<HTML>
<HEAD><title>TV Cultura - Alô Escola - Guerra Fria: Uma Descrição Panorâmica - Parte 2</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio Uma descrição Panorâmica aborada aspectos mais gerais deste período">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY LINK="#3F3268" VLINK=""#3F3268" BGCOLOR="#FFFFFF" marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">Uma 
        descri&ccedil;&atilde;o panor&acirc;mica<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

     
      <P><font face="Arial, Helvetica, sans-serif" color="#3F3268" size="3">(Continua&ccedil;&atilde;o)</font> 
      <HR WIDTH=29% ALIGN=LEFT SIZE=1>
      <font face="Arial, Helvetica, sans-serif" size="3"><b><FONT COLOR="#3F3268">A 
      for&ccedil;a da propaganda</FONT></b> </font> 
      <P><font face="Arial, Helvetica, sans-serif" size="3">A partir do final 
        dos anos 40 e nas d&eacute;cadas de 50 e 60, o mundo foi bombardeado com 
        imagens que tentavam mostrar a superioridade do modo de vida de cada sistema. 
        Para ridicularizar o inimigo, os dois lados utilizavam muito a for&ccedil;a 
        das caricaturas. A propaganda serviu para consolidar a imagem do mundo 
        dividido em blocos. A novidade era o surgimento do bloco socialista na 
        Europa, formado pelos pa&iacute;ses com governos de orienta&ccedil;&atilde;o 
        marxista: Alemanha Oriental, Pol&ocirc;nia, Tchecoslov&aacute;quia, Hungria, 
        Rom&ecirc;nia, Iugosl&aacute;via, Alb&acirc;nia e Bulg&aacute;ria. No 
        mundo ocidental, os capitalistas procuravam mostrar que do seu lado a 
        vida era brilhante. As facilidades tecnol&oacute;gicas estavam ao alcance 
        de todos. Os cidad&atilde;os comuns possu&iacute;am carros e bens de consumo, 
        tinham liberdade de opini&atilde;o e de ir e vir. Segundo a propaganda 
        ocidental, a vida no lado socialista, retratada em diversos filmes de 
        Hollywood, era triste e sem brilho, controlada pela pol&iacute;cia pol&iacute;tica 
        e pelo Partido Comunista. No mundo socialista, as imagens mostravam exatamente 
        o contr&aacute;rio. A vida no socialismo era alegre e tranq&uuml;ila. 
        Os trabalhadores n&atilde;o precisavam se preocupar com emprego, educa&ccedil;&atilde;o 
        e moradia. Tudo era garantido pelo Estado. A cada dia, as novas conquistas 
        tecnol&oacute;gicas, especialmente na &aacute;rea militar e espacial, 
        mostravam a superioridade do socialismo. A propaganda socialista mostrava, 
        ainda, o mundo ocidental como decadente e individualista, onde o capitalismo 
        garantia, para alguns, uma vida confort&aacute;vel. E para a maioria, 
        uma situa&ccedil;&atilde;o de mis&eacute;ria, priva&ccedil;&otilde;es 
        e desemprego. </font>
      <P> 
      <HR WIDTH=70% ALIGN=LEFT SIZE=1>
      <font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3"><b>O 
      mundo em perigo: armamentismo e corrida espacial</b></font> 
      <P><font face="Arial, Helvetica, sans-serif" size="3">A guerra da propaganda 
        ganhou ainda mais impulso com o acirramento da corrida armamentista, nos 
        anos 50. A corrida teve in&iacute;cio com a explos&atilde;o das bombas 
        at&ocirc;micas sobre Hiroshima e Nagasaki, em 1945. Quatro anos depois, 
        em 49, foi a vez de a Uni&atilde;o Sovi&eacute;tica anunciar a conquista 
        da tecnologia nuclear. Foi o mesmo ano da cria&ccedil;&atilde;o da Organiza&ccedil;&atilde;o 
        do Tratado do Atl&acirc;ntico Norte, OTAN. A resposta viria em 1955, quando 
        a Uni&atilde;o Sovi&eacute;tica construiu sua pr&oacute;pria alian&ccedil;a, 
        o Pacto de Vars&oacute;via. As superpot&ecirc;ncias passaram a acumular 
        um poder nuclear capaz de aniquilar o planeta em instantes. </font>
      <TABLE>
        <TR> 
          <TD><IMG SRC="imagens/foto0105.jpg" WIDTH=200 HEIGHT=152><BR>
            <FONT SIZE=-2 FACE="Arial"><b> 
            <CENTER>
              Gagarin: primeiro homem no espa&ccedil;o 
            </CENTER>
            </b></FONT></TD>
          <TD><FONT FACE="Arial">Um componente fundamental da corrida armamentista 
            foi a disputa pelo espa&ccedil;o. Em 1957, os sovi&eacute;ticos colocaram 
            em &oacute;rbita da Terra o primeiro sat&eacute;lite constru&iacute;do 
            pelo homem, o Sputnik-1. Em 61, os sovi&eacute;ticos fariam uma nova 
            demonstra&ccedil;&atilde;o de avan&ccedil;o tecnol&oacute;gico: lan&ccedil;aram 
            o foguete Vostok, a primeira nave espacial pilotada por um ser humano. 
            O jovem cosmonauta Yuri Gagarin viajou durante cerca de 90 minutos 
            em &oacute;rbita da Terra, a uma altura m&eacute;dia de 320 quil&ocirc;metros.</FONT></TD>
        </TR>
      </TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">Os Estados Unidos reagiram. 
      Num hist&oacute;rico discurso em maio de 61, o presidente John Kennedy prometeu 
      que, em menos de 10 anos, um astronauta norte-americano pisaria o solo da 
      Lua. Toda a estrutura tecnol&oacute;gica e cient&iacute;fica foi direcionada 
      para o programa espacial. Cumprir a promessa de Kennedy era mais do que 
      um desafio cient&iacute;fico: era um compromisso pol&iacute;tico. </font> 
      <TABLE>
        <TR> 
          <TD><FONT FACE="Arial">Em 20 de julho de 1969, o grande momento: o astronauta 
            Neil Armstrong, comandante da miss&atilde;o Apollo-11, e o piloto 
            Edwin Aldrin pisam o solo lunar. A conquista norte-americana foi transmitida 
            ao vivo pela TV, e acompanhada por mais de 1 bilh&atilde;o de pessoas 
            no mundo todo.</FONT></TD>
          <TD><IMG SRC="imagens/foto0106.jpg" WIDTH=200 HEIGHT=151><BR>
            <FONT FACE="Arial" SIZE=-2><b> 
            <CENTER>
              Neil Armstrong na Lua: ao vivo na TV 
            </CENTER>
            </b></FONT></TD>
        </TR>
      </TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">&Eacute; claro que a 
      corrida espacial tinha tamb&eacute;m, desde o come&ccedil;o, um significado 
      militar. Se um foguete podia levar ao espa&ccedil;o uma cachorrinha como 
      a Laika, sem d&uacute;vida poderia transportar equipamentos bem menos inofensivos, 
      como ogivas nucleares. A combina&ccedil;&atilde;o da tecnologia nuclear 
      com as conquistas espaciais colocou o mundo na era dos m&iacute;sseis bal&iacute;sticos 
      intercontinentais. Um m&iacute;ssil disparado em Washington, por exemplo, 
      poderia atingir Moscou em cheio em apenas 20 minutos. O aperfei&ccedil;oamento 
      constante das armas acentuou a corrida armamentista. A conquista sistem&aacute;tica 
      de novas tecnologias, nos dois blocos, incentivou o desenvolvimento de um 
      of&iacute;cio milenar: a espionagem. </font> 
      <P> 
      <HR WIDTH=14% ALIGN=LEFT SIZE=1>
      <font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3"><b>CIA 
      x KGB</b></font> 
      <P><font face="Arial, Helvetica, sans-serif" size="3">A espionagem foi um 
        dos aspectos da Guerra Fria mais explorados pelo cinema. O espi&atilde;o 
        mais famoso das telas, James Bond, criado por um ex-agente do servi&ccedil;o 
        secreto brit&acirc;nico, Ian Fleming, vivia aventuras glamourosas e bem 
        distantes da realidade. No mundo real, as duas grandes ag&ecirc;ncias 
        de espionagem, a KGB sovi&eacute;tica e a CIA americana, treinavam agentes 
        para atos de sabotagem, assassinatos, chantagens e coleta de informa&ccedil;&otilde;es. 
        Nos dois lados criou-se um clima de histeria coletiva, em que qualquer 
        cidad&atilde;o poderia ser acusado de espionagem a servi&ccedil;o do inimigo. 
        Na Uni&atilde;o Sovi&eacute;tica, Stalin contribuiu para esse clima, confinando 
        muitos de seus advers&aacute;rios em campos de concentra&ccedil;&atilde;o 
        na Sib&eacute;ria. Nos Estados Unidos, o senador anticomunista Joseph 
        McCarthy promoveu uma verdadeira ca&ccedil;a &agrave;s bruxas, levando 
        ao desespero in&uacute;meros intelectuais e artistas de Hollywood, acusados 
        de colaborar com Moscou. </font>
      <TABLE WIDTH=100%>
        <TR> 
          <TD><IMG SRC="imagens/foto0107.jpg" WIDTH=200 HEIGHT=149><BR>
            <FONT SIZE=-2 FACE="Arial"><b> 
            <CENTER>
              Fidel e Khruschev: iniciativa perigosa 
            </CENTER>
            </b></FONT></TD>
          <TD><FONT FACE="Arial">Um dos momentos dram&aacute;ticos da hist&oacute;ria 
            da espionagem na Guerra Fria aconteceu em 1962. O presidente americano, 
            John Kennedy, reagiu duramente contra a iniciativa sovi&eacute;tica 
            de instalar uma plataforma de m&iacute;sseis em Cuba. Chegou a advertir 
            o l&iacute;der sovi&eacute;tico Nikita Khruschev de que usaria armas 
            nucleares se fosse necess&aacute;rio. Depois de tr&ecirc;s semanas, 
            a Uni&atilde;o Sovi&eacute;tica recuou. Durante esse tempo, o mundo 
            viveu o pavor de um confronto nuclear entre as superpot&ecirc;ncias.</FONT></TD>
        </TR>
      </TABLE>
      <P> 
      <HR WIDTH=33% ALIGN=LEFT SIZE=1>
      <font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3"><b>O 
      terrorismo ganha for&ccedil;a</b></font> 
      <P><font face="Arial, Helvetica, sans-serif" size="3">O clima de terror 
        que pairava no mundo n&atilde;o era simples paran&oacute;ia. Nada disso. 
        Havia realmente a sensa&ccedil;&atilde;o que a vida humana poderia deixar 
        de existir de um momento para outro, se um dos lados apertasse o c&eacute;lebre 
        "bot&atilde;o vermelho". Nesse clima, o di&aacute;logo pol&iacute;tico 
        foi bastante prejudicado. Era dif&iacute;cil falar em negocia&ccedil;&otilde;es 
        de paz com os dois blocos apontando m&iacute;sseis um para o outro. Esse 
        equil&iacute;brio baseado na for&ccedil;a contribu&iacute;a para aumentar 
        o descr&eacute;dito dos pol&iacute;ticos junto &agrave; opini&atilde;o 
        p&uacute;blica. <br>
        <br>
        Na &eacute;poca da Guerra Fria, a falta de confian&ccedil;a na classe 
        pol&iacute;tica era problem&aacute;tica. O ambiente internacional, contaminado 
        pelo relacionamento pouco amistoso entre as superpot&ecirc;ncias, contribu&iacute;a 
        para a expans&atilde;o de um dos maiores obst&aacute;culos &agrave; paz 
        no mundo: o terrorismo. O uso da for&ccedil;a e o terror est&atilde;o 
        presentes em todo o s&eacute;culo XX. Mas, foi no per&iacute;odo da Guerra 
        Fria que se multiplicaram as a&ccedil;&otilde;es de grupos radicais. Organiza&ccedil;&otilde;es 
        antigas, como o grupo basco ETA e o IRA, Ex&eacute;rcito Republicano Irland&ecirc;s, 
        intensificaram suas atividades. <br>
        <br>
        No Oriente M&eacute;dio, a OLP, Organiza&ccedil;&atilde;o para a Liberta&ccedil;&atilde;o 
        da Palestina, surgiu em 64 e centralizou as atividades de diversos grupos 
        radicais palestinos. Nos anos 70, as Brigadas Vermelhas, na It&aacute;lia, 
        e o grupo Baader-Meinhof, na Alemanha, formados por estudantes e intelectuais, 
        praticaram atentados desvinculados de compromissos pol&iacute;ticos ou 
        ideol&oacute;gicos. </font>
      <TABLE WIDTH=100%>
        <TR> 
          <TD><FONT FACE="Arial">O terrorismo assustou muito os pa&iacute;ses 
            da Europa nos anos 70. Diante do terror n&atilde;o h&aacute; pa&Iacute;ses 
            atrasados ou adiantados, fortes ou fracos. Todo o planeta sente a 
            mesma inseguran&ccedil;a sob o fantasma constante de bombas lan&ccedil;adas 
            contra pessoas inocentes. O fato de o terrorismo atingir em cheio 
            os pa&iacute;ses desenvolvidos deixava temporariamente em segundo 
            plano uma vis&atilde;o imperialista muito utilizada pelas superpot&ecirc;ncias 
            nos anos 60, que dividia o planeta em Primeiro Mundo e Terceiro Mundo.</font></TD>
          <TD><IMG SRC="imagens/foto0108.jpg" WIDTH=200 HEIGHT=149><BR>
            <FONT SIZE=-2 FACE="Arial"><b> 
            <CENTER>
              Terrorismo atinge pa&iacute;ses desenvolvidos 
            </CENTER>
            </b></FONT></TD>
        </TR>
      </TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">O termo "Terceiro Mundo", 
      surgido nos anos 40, designa um conjunto de mais de cem pa&iacute;ses da 
      &Aacute;frica, &Aacute;sia e Am&eacute;rica Latina que n&atilde;o faz parte 
      do grupo de pa&iacute;ses industrializados do Primeiro Mundo, e nem do grupo 
      de pa&iacute;ses socialistas do Segundo Mundo. Com o tempo, no entanto, 
      os termos "Primeiro Mundo" e "Terceiro Mundo", passaram a ser empregados 
      como um conceito econ&ocirc;mico, dividindo o planeta em grupos de pa&iacute;ses 
      ricos e pobres. Foram justamente os pa&iacute;ses ricos da Europa o cen&aacute;rio 
      principal da Guerra Fria, por raz&otilde;es de natureza hist&oacute;rica 
      e geogr&aacute;fica. Mas as outras regi&otilde;es do planeta foram inclu&iacute;das 
      no xadrez das superpot&ecirc;ncias por conta da pr&oacute;pria l&oacute;gica 
      do jogo, que previa a destrui&ccedil;&atilde;o completa de um dos dois jogadores. 
      </font> 
      <P> 
      <HR WIDTH=28% ALIGN=LEFT SIZE=1>
      <font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3"><b>A 
      Guerra Fria na &Aacute;sia</b></font> 
      <TABLE WIDTH=100%>
        <TR> 
          <TD><IMG SRC="imagens/foto0109.jpg" width="200" height="151"><BR>
            <FONT SIZE=-2 FACE="Arial"><b> 
            <CENTER>
              Mao Ts&eacute;-tung revolucionou a China 
            </CENTER>
            </b></FONT></TD>
          <TD><FONT FACE="Arial">Uma dessas regi&otilde;es, a &Aacute;sia, entrou 
            de forma espetacular nesse contexto. Foi em 1949, quando o l&iacute;der 
            comunista Mao Ts&eacute;-tung tomou o poder na China, um pa&iacute;s 
            que na &eacute;poca contava 600 milh&otilde;es de habitantes. O comunismo 
            chin&ecirc;s alterou o equil&iacute;brio geopol&iacute;tico no continente 
            asi&aacute;tico. A revolu&ccedil;&atilde;o de Mao Ts&eacute;-tung 
            encorajou a Cor&eacute;ia do Norte a atacar a Cor&eacute;ia do Sul, 
            em 1950.</font></TD>
        </TR>
      </TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">A guerra, que teve a 
      interven&ccedil;&atilde;o militar dos Estados Unidos, durou 3 anos e causou 
      a morte de mais de dois milh&otilde;es de pessoas. Na &eacute;poca, a &Iacute;ndia, 
      que havia conquistado sua independ&ecirc;ncia em 1947, mantinha-se neutra, 
      sem aderir a nenhum dos grandes blocos econômicos. Em 1954, foi a vez de 
      a Fran&ccedil;a sofrer uma derrota humilhante na &Aacute;sia, durante a 
      Guerra da Indochina. A vit&oacute;ria do l&iacute;der comunista vietnamita 
      Ho Chi Min consolidou a forma&ccedil;&atilde;o do Vietn&atilde; do Norte 
      e aumentou a preocupa&ccedil;&atilde;o dos Estados Unidos com o rumo pol&iacute;tico 
      dos pa&iacute;ses do sudeste asi&aacute;tico.<br>
      <br>
      Alarmado com a expans&atilde;o comunista na regi&atilde;o, o presidente 
      dos Estados Unidos, John Kennedy, envolveu seu pa&iacute;s na Guerra do 
      Vietn&atilde;, em 1960. Depois de treze anos de batalhas, a maior superpot&ecirc;ncia 
      do planeta seria derrotada por soldados pobremente armados e por guerrilheiros 
      camponeses munidos de facas e lan&ccedil;as de bambu. Os Estados Unidos 
      perderam a guerra n&atilde;o pelas armas, mas pela falta de apoio da opini&atilde;o 
      p&uacute;blica de todo o mundo, em particular da americana.<br>
      <br>
      A oposi&ccedil;&atilde;o &agrave; Guerra do Vietn&atilde; foi uma das bandeiras 
      dos jovens no final dos anos 60, quando explodiram, nos dois blocos, movimentos 
      por liberdade e democracia. No lado ocidental, em 68, os jovens sa&iacute;ram 
      &agrave;s ruas em Paris e em outros centros importantes, como Londres e 
      S&atilde;o Francisco. No Brasil, os protestos foram principalmente em S&atilde;o 
      Paulo e no Rio de Janeiro. </font> 
      <TABLE WIDTH=100%>
        <TR> 
          <TD><FONT FACE="Arial">Todas essas manifesta&ccedil;&otilde;es culminaram 
            num grande evento pacifista, contra a Guerra do Vietn&atilde; e o 
            racismo: o Festival de Woodstock, realizado numa fazenda no estado 
            de Nova York, em agosto de 69. No lado socialista, o movimento atingiu 
            o auge com a Primavera de Praga, na antiga Tchecoslov&aacute;quia, 
            em 1968. A luta pela democracia naquele pa&iacute;s foi duramente 
            reprimida pelas for&ccedil;as do Pacto de Vars&oacute;via.</font></TD>
          <TD><IMG SRC="imagens/foto0110.jpg" width="200" height="148"><BR>
            <FONT SIZE=-2 FACE="Arial"><b> 
            <CENTER>
              Repress&atilde;o em Praga 
            </CENTER>
            </b></FONT></TD>
        </TR>
      </TABLE>
      <P><font face="Arial, Helvetica, sans-serif" size="3"><A HREF="descricaopanoramica.htm">Volta</A> 
        | <A HREF="descricaopanoramica3.htm">Continua</A> </font> 
    </td>
  </tr></table>
<p>&nbsp;</p>
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
