<HTML>
<HEAD><title>TV Cultura - Alô Escola - Guerra Fria: Uma Descrição Panorâmica - Parte 3</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio Uma descrição Panorâmica aborada aspectos mais gerais deste período">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY LINK="#3F3268" VLINK=""#3F3268" BGCOLOR="#FFFFFF" marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">Uma 
        descri&ccedil;&atilde;o panor&acirc;mica<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>
      <P><font color="#3F3268" size="3" face="Arial, Helvetica, sans-serif">(Continua&ccedil;&atilde;o)</font> 
      <P>
      <HR WIDTH=41% ALIGN=LEFT SIZE=1>
      <font size="3" face="Arial, Helvetica, sans-serif" color="#3F3268"><STRONG>A 
      Guerra Fria no Oriente M&eacute;dio</STRONG> </font> 
      <TABLE WIDTH=100%><TR>
          <TD><IMG SRC="imagens/foto0111.jpg" WIDTH=200 HEIGHT=153><FONT SIZE=-2 FACE="Arial"><STRONG> 
            <CENTER>O barril de p&oacute;lvora do Oriente M&eacute;dio</CENTER></STRONG></FONT></TD><TD><font size="3" face="Arial, Helvetica, sans-serif">A Guerra Fria envolveu tamb&eacute;m uma das &aacute;reas mais fascinantes e estrat&eacute;gicas do planeta: o Oriente M&eacute;dio. Habitada desde tempos imemoriais, a regi&atilde;o destaca-se por tr&ecirc;s raz&otilde;es. Do ponto de vista econ&ocirc;mico, &eacute; a mais rica em reservas de petr&oacute;leo. Do ponto de vista geopol&iacute;tico, serve de passagem  entre &Aacute;sia e Europa. E no aspecto cultural, &eacute; o ber&ccedil;o das tr&ecirc;s principais religi&otilde;es monote&iacute;stas: o juda&iacute;smo, o cristianismo e o islamismo. </FONT></TD></TR></TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">Com todas essas caracter&iacute;sticas, 
      o Oriente M&eacute;dio tornou-se um dos centros nevr&aacute;lgicos da Guerra 
      Fria. O interesse pela regi&atilde;o j&aacute; era vis&iacute;vel nos anos 
      40, quando as principais pot&ecirc;ncias mundiais negociaram a cria&ccedil;&atilde;o 
      do Estado de Israel, em 1948. Havia muitos interesses geopol&iacute;ticos 
      em jogo no Oriente M&eacute;dio. A Uni&atilde;o Sovi&eacute;tica, de um 
      lado, e os Estados Unidos, de outro lado, acreditavam que Israel poderia 
      se tornar um importante parceiro pol&iacute;tico na regi&atilde;o. Os palestinos 
      e os pa&iacute;ses &aacute;rabes vizinhos, no entanto, nunca aceitaram a 
      cria&ccedil;&atilde;o de Israel. A primeira guerra &aacute;rabe-israelense, 
      vencida por Israel em 1949, teve como conseq&uuml;&ecirc;ncia o fim do Estado 
      &aacute;rabe-palestino. Foi dividido entre Israel, Jord&acirc;nia e Egito. 
      Nas d&eacute;cadas seguintes, outras tr&ecirc;s guerras modificariam o panorama 
      geopol&iacute;tico do Oriente M&eacute;dio. Por tr&aacute;s de cada conflito 
      estava um jogo de alian&ccedil;as internacionais que evidenciava o interesse 
      das superpot&ecirc;ncias na regi&atilde;o. Somente em 1993, quando Israel 
      e a OLP assinaram um acordo de paz, &eacute; que se acendeu uma pequena 
      luz de esperan&ccedil;a na regi&atilde;o. </font> 
      <TABLE WIDTH=100%><TR><TD><font size="3" face="Arial, Helvetica, sans-serif">Em outra parte do Oriente M&eacute;dio, no entanto, havia um elemento complicador: em 1979, o Ir&atilde; converteu-se ao islamismo xiita, com pretens&otilde;es de levar o mundo na dire&ccedil;&atilde;o da f&eacute; mu&ccedil;ulmana.  Uma situa&ccedil;&atilde;o que fugia &agrave; l&oacute;gica da Guerra Fria. O aiatol&aacute; Khomeini tratava Estados Unidos e Uni&atilde;o Sovi&eacute;tica como o Grande Sat&atilde;, como inimigos que deveriam ser combatidos em nome do Isl&atilde;.</font></TD>
          <TD><IMG SRC="imagens/foto0112.jpg" width="200" height="152"><FONT SIZE=-2 FACE="Arial"><STRONG> 
            <CENTER>Aiatol&aacute; Khomeini contra as pot&ecirc;ncias</CENTER></STRONG></FONT></TD></TR></TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">A revolu&ccedil;&atilde;o 
      iraniana era um fato novo no cen&aacute;rio internacional no fim dos anos 
      70. At&eacute; hoje, terminada a Guerra Fria, o Isl&atilde; continua sendo 
      um grande enigma contempor&acirc;neo. A Guerra Fria, na verdade, permeou 
      os principais fatos pol&iacute;ticos no mundo inteiro, desde o t&eacute;rmino 
      da Segunda Guerra at&eacute; o final dos anos 80. O complexo jogo das superpot&ecirc;ncias 
      envolveu todos os continentes, inclusive a &Aacute;frica. </font> 
      <P>
      <HR WIDTH=30% ALIGN=LEFT SIZE=1>
      <font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3"><STRONG>A 
      Guerra Fria na &Aacute;frica</STRONG></font> 
      <P><font face="Arial, Helvetica, sans-serif" size="3">Havia um motivo peculiar 
        para o interesse dos pa&iacute;ses desenvolvidos pela &Aacute;frica: as 
        ditaduras africanas, miser&aacute;veis e violentas, eram excelentes compradoras 
        de armas. S&oacute; por esse fato o continente ganhou destaque no panorama 
        global do per&iacute;odo. Na &Aacute;frica, a Guerra Fria foi particularmente 
        acirrada pelo fim do colonialismo portugu&ecirc;s, em 1975. A sa&iacute;da 
        de Portugal abriu caminho para o surgimento de regimes comunistas em Angola 
        e Mo&ccedil;ambique, e para a deflagra&ccedil;&atilde;o de conflitos tribais 
        em diversos pa&iacute;ses do continente. As disputas internas e regionais 
        estimularam os governantes a investir em armas poderosas, apesar da situa&ccedil;&atilde;o 
        de mis&eacute;ria de suas popula&ccedil;&otilde;es. </font> 
      <TABLE WIDTH=100%><TR>
          <TD><IMG SRC="imagens/foto0113.jpg" width="200" height="152"><FONT SIZE=-2 FACE="Arial"><STRONG> 
            <CENTER>N&eacute;lson Mandela (esq.) virou presidente</CENTER></STRONG></FONT></TD><TD VALIGN=TOP><font size="3" face="Arial, Helvetica, sans-serif">O  fim da Guerra Fria n&atilde;o mudou a situa&ccedil;&atilde;o no continente africano. O &uacute;nico fato de grande import&acirc;ncia  nos anos 90 foi o fim do regime racista da &Aacute;frica do Sul e a ascens&atilde;o ao poder do l&iacute;der negro N&eacute;lson Mandela, em 1994. No aspecto pol&iacute;tico e econ&ocirc;mico, a &Aacute;frica  n&atilde;o exercia influ&ecirc;ncia no cen&aacute;rio internacional. </FONT></TD></TR></TABLE>

<P><HR WIDTH=41% ALIGN=LEFT SIZE=1>
      <FONT COLOR="#3F3268" face="Arial, Helvetica, sans-serif"><STRONG>A Guerra 
      Fria na Am&eacute;rica Latina</STRONG></FONT> 
      <P><font face="Arial, Helvetica, sans-serif">Na verdade, no chamado Terceiro 
        Mundo era a Am&eacute;rica Latina o principal foco de aten&ccedil;&atilde;o 
        das superpot&ecirc;ncias. Esse interesse, natural por causa da proximidade 
        geogr&aacute;fica dos Estados Unidos, aumentou bastante a partir de 1959, 
        quando Fidel Castro chegou ao poder em Cuba. A partir desse momento, n&atilde;o 
        demorou para que as superpot&ecirc;ncias se preocupassem com o Brasil, 
        o maior pa&iacute;s da Am&eacute;rica Latina. O golpe militar no Brasil, 
        em mar&ccedil;o de 64, atendia &agrave; estrat&eacute;gia pol&iacute;tica 
        dos Estados Unidos para a Am&eacute;rica Latina. A Casa Branca tinha medo 
        que de a revolu&ccedil;&atilde;o cubana, que resultou num regime socialista, 
        se espalhasse pelas Am&eacute;ricas. Por causa disso, passou a patrocinar 
        ditaduras em toda a Am&eacute;rica Latina. No Brasil, o quadro pol&iacute;tico 
        e econ&ocirc;mico favorecia os conspiradores. O presidente Jo&atilde;o 
        Goulart era apontado como simpatizante do socialismo e a economia do pa&iacute;s 
        estava em crise, com &iacute;ndices elevados de infla&ccedil;&atilde;o. 
        Nos anos que se seguiram ao golpe de 64, o regime militar tornou-se mais 
        forte e repressivo. O Ato Institucional n&uacute;mero 5, de 1968, restringiu 
        as liberdades democr&aacute;ticas e deu ao regime poderes quase irrestritos 
        para governar, prender, torturar e eliminar advers&aacute;rios. </font>
      <TABLE WIDTH=100%><TR>
          <TD><IMG SRC="imagens/foto0114.jpg" width="200" height="152" ><FONT SIZE=-2 FACE="Arial"><STRONG> 
            <CENTER>Caetano vive <EM>Tropic&aacute;lia</EM></CENTER></STRONG></FONT></TD><TD><font size="3" face="Arial, Helvetica, sans-serif">A ditadura militar, conseq&uuml;&ecirc;ncia direta da Guerra Fria, teve um n&iacute;tido impacto negativo na vida cultural. Durante duas d&eacute;cadas, o governo censurou a imprensa, a literatura e as artes de um modo geral. Experi&ecirc;ncias inovadoras, como o Tropicalismo, e o talento de artistas como Chico Buarque,  Geraldo Vandr&eacute; e Augusto Boal, entre muitos outros, foram sufocados pela censura imposta pelo regime.</FONT></TD></TR></TABLE>

      <font face="Arial, Helvetica, sans-serif" size="3">Nos anos 80, ganharam for&ccedil;a 
      os movimentos pela democratiza&ccedil;&atilde;o no Brasil, com o movimento 
      pelas Diretas-J&aacute;, e em outros pa&iacute;ses sul-americanos, como 
      o Paraguai, o Chile, o Uruguai e a Argentina. </font> 
      <TABLE WIDTH=100%><TR>
          <TD VALIGN=TOP><font face="Arial, Helvetica, sans-serif" size="3">No 
            Brasil, o grande marco da volta &agrave; democracia foi o restabelecimento 
            da elei&ccedil;&atilde;o direta para presidente da Rep&uacute;blica, 
            em 1989. </font><font size="3" face="Arial, Helvetica, sans-serif">E tamb&eacute;m nos anos 80 come&ccedil;ava 
            a se configurar o quadro pol&iacute;tico internacional que viria a 
            culminar no fim da Guerra Fria, simbolizado pela queda do Muro de 
            Berlim, em 89. O fim do muro foi resultado do intenso processo de 
            reformas na Uni&atilde;o Sovi&eacute;tica, iniciado em 85 pelo dirigente 
            Mikhail Gorbatchev.</font></TD>
          <TD><IMG SRC="imagens/foto0115.jpg" WIDTH=200 HEIGHT=154><BR>
        <FONT SIZE=-2 FACE="Arial"><STRONG><CENTER>Gorbatchev no comando das reformas</CENTER></STRONG></FONT></TD></TR></TABLE>


<P><HR WIDTH=44% ALIGN=LEFT SIZE=1>
      <FONT COLOR="#3F3268" face="Arial, Helvetica, sans-serif" size="3"><STRONG>Gorbatchev 
      e o fim da Guerra Fria</STRONG></FONT> 
      <P><font face="Arial, Helvetica, sans-serif" size="3">No plano econ&ocirc;mico, 
        Gorbatchev instituiu a Perestroika, ou Reconstru&ccedil;&atilde;o, buscando 
        novas formas de conduzir a economia sovi&eacute;tica. No plano pol&iacute;tico, 
        retomou negocia&ccedil;&otilde;es para p&ocirc;r fim &agrave; corrida 
        armamentista. Internamente, libertou opositores do regime, viabilizou 
        o abrandamento da censura e permitiu que os problemas fossem discutidos 
        abertamente pela popula&ccedil;&atilde;o. As reformas iniciadas em Moscou 
        logo se refletiram na Europa socialista, onde os movimentos democr&aacute;ticos 
        ganharam for&ccedil;a para mudar todo o panorama pol&iacute;tico do antigo 
        bloco sovi&eacute;tico. Esse processo iniciado por Gorbatchev culminou 
        no fim da pr&oacute;pria Uni&atilde;o Sovi&eacute;tica, em 1991. A partir 
        da&iacute;, os Estados Unidos, vencedores da Guerra Fria, tornaram-se 
        a &uacute;nica superpot&ecirc;ncia mundial e encontraram novos inimigos 
        contra os quais lutar, como os fan&aacute;ticos do Isl&atilde;, de um 
        lado, e os narcotraficantes, de outro lado. Ou seja, novos elementos para 
        a mesma f&oacute;rmula do Bem e do Mal dos tempos da Guerra Fria. &Eacute; 
        um mundo que enfrenta novos problemas, como o ressurgimento de conflitos 
        nacionais e &eacute;tnicos; a disputa entre blocos econ&ocirc;micos; e 
        as grandes m&aacute;fias que controlam o crime organizado internacional. 
        Para entender esse mundo temos de voltar nossos olhos ao passado recente 
        e fazer uma reflex&atilde;o que, talvez, nos indique o caminho para um 
        futuro melhor. </font>
      <P><font face="Arial, Helvetica, sans-serif" size="3"><A HREF="descricaopanoramica2.htm">Volta</A> 
        | <A HREF="descricaopanoramica4.htm">Ensinar e Aprender</A> </font> 
    </td></tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
