<HTML>
<HEAD>
<TITLE>TV Cultura - Al&ocirc; Escola - Casa-Grande &amp; Senzala - Gilberto Freyre</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Casa-Grande e Senzala - Um trabalho sobre esta obra do sociólogo Gilberto Freyre, que analisa as raças e culturas que formaram o homem brasileiro, numa abordagem econômica, religiosa, folclórica e sociológica.">
<meta name="keywords" content="Casa-Grande e Senzala, Casa grande e senzala, Gilberto Freyre, Freyre, Gilberto Freire, período colonial, história do brasil colonial, brasil colonial, escravo, senhor de engenho, escravidão, povo brasileiro, formação do povo brasileiro, sociologia, negro, colonização, índio, engenho, antropologia, Pernambuco, recôncavo baiano, catequese, cultura indígena, ciclo da cana-de-açúcar">
</HEAD>
<body bgcolor="#FFFFFF" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="#000000" link="#006600" vlink="#00CC00" alink="#FFCC00" onLoad="">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe>

<script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
<map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../index.htm" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
  </map> 
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <table width=100% align=MIDDLE cellpadding=0 cellspacing="0" border="0">
        <tr> 
          <td bgcolor="#F1DBAC" valign="middle" align="center"> <img src="imagens/logocasa.jpg" alt="Logo Casa Grande" width=200 height=150> 
          </td>
          <td bgcolor="#F1DBAC"> 
            <center>
              <font face="Arial, Helvetica"><i>" Todo brasileiro traz na alma 
              e no corpo a sombra do ind&iacute;gena ou do negro."</i><br>
              <br>
              <b><font size="-1">Mestre Gilberto Freyre... Escritor pernambucano, 
              morador de Apipucos, no Recife. Era descendente de senhores de engenho. 
              Conhecia bem os casar&otilde;es...</font></b></font> 
            </center>
          </td>
        </tr>
      </table>
    
      <p><font size=-1 face="Arial"> Em 1933, ap&oacute;s exaustiva pesquisa em 
        arquivos nacionais e estrangeiros, Gilberto Freyre publica <b>Casa-Grande 
        & Senzala</b>, um livro que revoluciona os estudos no Brasil, tanto 
        pela novidade dos conceitos quanto pela qualidade liter&aacute;ria. </font></p>
      <p><font size=-1 face="Arial">Gilberto Freyre foi buscar nos di&aacute;rios 
        dos senhores de engenho e na vida pessoal de seus pr&oacute;prios antepassados 
        a hist&oacute;ria do homem brasileiro. As planta&ccedil;&otilde;es de 
        cana em Pernambuco eram o cen&aacute;rio das rela&ccedil;&otilde;es &iacute;ntimas 
        e do cruzamento das tr&ecirc;s ra&ccedil;as: &iacute;ndios, africanos 
        e portugueses. </font> </p>
      <p><font size=-1 face="Arial">Em <b>Casa-Grande & Senzala</b>, 
        o escritor exprime claramente o seu pensamento. Ele diz: "o que houve 
        no Brasil foi a degrada&ccedil;&atilde;o das ra&ccedil;as atrasadas pelo 
        dom&iacute;nio da adiantada" . Os &iacute;ndios foram submetidos ao cativeiro 
        e &agrave; prostitui&ccedil;&atilde;o. A rela&ccedil;&atilde;o entre brancos 
        e mulheres de cor foi a de vencedores e vencidos.</font><br>
        <br>
      </p>
      <table width=100% align=MIDDLE cellpadding=5>
            <tr>
              <td valign=TOP align=MIDDLE width=7% bgcolor="#4B4E40"> 
                
              <pre>
<img src="imagens/gibfre.jpg" alt="imagem" width=50 height=50>
</pre>
              </td>
              <td bgcolor="#F1DBAC"> <font size=-1 face="Arial"> 
                <i>"Casa-Grande & Senzala foi a resposta &agrave; seguinte 
                  indaga&ccedil;&atilde;o que eu fazia a mim pr&oacute;prio: o 
                  que &eacute; ser brasileiro? E a minha principal fonte de informa&ccedil;&atilde;o 
                  fui eu pr&oacute;prio, o que eu era como brasileiro, como eu 
                  respondia a certos est&iacute;mulos."</i>
                </font></td>
            </tr>
          </table>
          
      <p><br>
        <font size=-1 face="Arial">Havia tempos Gilberto Freyre procurava escrever 
        sobre o ser brasileiro. Press&otilde;es pol&iacute;ticas e familiares 
        o levaram, entre 1930 e 1932, a viver o que chamou de "a aventura do ex&iacute;lio". 
        Partiu para a Bahia e pesquisou as cole&ccedil;&otilde;es do Museu Afro-Brasileiro 
        Nina Rodrigues e a arte das negras quituteiras na decora&ccedil;&atilde;o 
        de bolos e tabuleiros. Observou que a culin&aacute;ria baiana era neta 
        da velha cozinha das casas-grandes. </font></p>
      <p><font size=-1 face="Arial">Depois da Bahia partiu para a &Aacute;frica 
        e Portugal. Iniciou em Lisboa as pesquisas e estudos que sedimentariam 
        o livro <b>Casa-Grande & Senzala</b>. De Portugal foi, como 
        professor visitante, para a Universidade de Stanford, nos Estados Unidos, 
        onde viajou pelo Sul e p&ocirc;de constatar a exist&ecirc;ncia, durante 
        a coloniza&ccedil;&atilde;o americana, do mesmo tipo de regime patriarcal 
        encontrado no nordeste brasileiro. <br>
        <br>
        </font></p>
      <font size=-1 face="Arial"><table width=100% align=MIDDLE cellpadding=5>
          <tr>
            <td valign=TOP align=MIDDLE width=7% bgcolor="#4B4E40"> 
              <pre>
<img src="imagens/gibfre.jpg" alt="imagem" width=50 height=50>
</pre>
            </td>
          <td bgcolor="#F1DBAC"> <font size="-1" face="Arial, Helvetica, sans-serif"><i>"Eu 
            venho procurando redescobrir o Brasil. Eu sou rival de Pedro &Aacute;lvares 
            Cabral. Pedro &Aacute;lvares Cabral, a caminho das &Iacute;ndias, 
            desviou-se dessa rota, parece j&aacute; baseado em estudos portugueses, 
            e identificou uma terra que ficou sendo conhecida como Brasil. Mas 
            essa terra n&atilde;o foi imediatamente auto-conhecida. Vinham sendo 
            acumulados estudos sobre ela... mas faltava um estudo convergente, 
            que al&eacute;m de ser hist&oacute;rico, geogr&aacute;fico, geol&oacute;gico, 
            fosse... um estudo social, psicol&oacute;gico, uma interpreta&ccedil;&atilde;o. 
            Creio que a primeira grande tentativa nesse sentido representou um 
            servi&ccedil;o de minha parte ao Brasil."</i></font> </td>
          <tr>
        </table>
        
      </font>
      <p><font size=-1 face="Arial"><br>
        Durante o per&iacute;odo de estudos na universidade americana, o escritor 
        elaborou uma linha de pensamento que diferenciava ra&ccedil;a e cultura, 
        separava heran&ccedil;a cultural de heran&ccedil;a &eacute;tnica; trabalhou 
        o conceito antropol&oacute;gico de cultura como o conjunto dos costumes, 
        h&aacute;bitos e cren&ccedil;as do povo brasileiro.</font></p>
      <p><font size=-1 face="Arial"> <i>"Gilberto Freyre diz que Franz Boas foi 
        a figura de mestre que nele ficou maior impress&atilde;o, porque foi com 
        Franz Boas que ele aprendeu a distinguir ra&ccedil;a de cultura, e nessa 
        distin&ccedil;&atilde;o ele se baseou para escrever <b>Casa-Grande 
        & Senzala</b>. Agora, o conceito de antropologia de Freyre era muito 
        mais amplo, ele partiu para uma interpreta&ccedil;&atilde;o global do 
        povo brasileiro. &Eacute; uma hist&oacute;ria ao mesmo tempo econ&ocirc;mica, 
        religiosa, folcl&oacute;rica, sociol&oacute;gica."</i><br>
        <b>&Eacute;dson Nery da Fonseca, historiador (Olinda, PE)</b> 
        <br>
        <br>
        </font></p>
      <font size=-1 face="Arial">
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica" size=-1> <i>"Quando, 
            em 1532, se organizou econ&ocirc;mica e civilmente a sociedade brasileira, 
            j&aacute; foi depois de um s&eacute;culo inteiro de contato dos portugueses 
            com os tr&oacute;picos; de demonstrada na &Iacute;ndia e na &Aacute;frica 
            sua aptid&atilde;o para a vida tropical. Formou-se na Am&eacute;rica 
            tropical uma sociedade agr&aacute;ria na estrutura, escravocrata na 
            t&eacute;cnica de explora&ccedil;&atilde;o econ&ocirc;mica, h&iacute;brida 
            de &iacute;ndio, e mais tarde de negro, na composi&ccedil;&atilde;o."<br>
            <b>Trecho de Casa-Grande & Senzala.</b></i></font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      <br>
      <br>
      </font><font size=-1 face="Arial"><font face="Arial, Helvetica" size=-1><img src="imagens/porto.jpg" alt="Porto Portugues" width=150 height=110 align="left">Portugal, 
      um pa&iacute;s largamente mar&iacute;timo, recebia sempre povos de todos 
      os lugares do mundo. Seus portos eram rota de com&eacute;rcio e de migra&ccedil;&otilde;es. 
      O contato com estrangeiros estimulava, no povo portugu&ecirc;s, tend&ecirc;ncias 
      cosmopolitas, imperialistas e comerciais. Na Pen&iacute;nsula Ib&eacute;rica 
      as ra&ccedil;as se misturavam havia mil&ecirc;nios. O encontro das culturas 
      &aacute;rabes e romana impregnava a moral, a arte, a economia e a vida do 
      portugu&ecirc;s. Os &aacute;rabes - excelentes t&eacute;cnicos navais - 
      e os judeus - financistas e com altos cargos de administra&ccedil;&atilde;o, 
      no conselho real -, emprestavam conhecimento e dinheiro para o empreendimento 
      das navega&ccedil;&otilde;es e dos descobrimentos. A burguesia comercial 
      ganhava mais poder que a aristocracia territorial portuguesa e buscava no 
      al&eacute;m-mar terras e riquezas nunca exploradas. </font><br>
      <br>
      Al&eacute;m da mobilidade, o portugu&ecirc;s tinha a capacidade de se misturar 
      facilmente com outras ra&ccedil;as. Os homens vinham sem fam&iacute;lia, 
      sozinhos. Chegavam carentes de contato humano e come&ccedil;avam a se reproduzir 
      primeiro com as &iacute;ndias e depois com as negras escravas. Era preciso 
      povoar o territ&oacute;rio. No momento em que embarcou na aventura ultramarina, 
      Portugal tinha tr&ecirc;s milh&otilde;es de habitantes. O Brasil era imenso; 
      ent&atilde;o, como povoar esse territ&oacute;rio? <br>
      <br>
      </font> 
      <table align="center" cellpadding="5" width="100%">
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica" size=-1> <i>"Durante 
            quase todo o s&eacute;culo XVI a col&ocirc;nia esteve escancarada 
            a estrangeiros, s&oacute; importando &agrave;s autoridades que fossem 
            de f&eacute; cat&oacute;lica. Temia-se no advent&iacute;cio acat&oacute;lico 
            o inimigo pol&iacute;tico capaz de quebrar aquela solidariedade que 
            em Portugal se desenvolvera junto com a religi&atilde;o cat&oacute;lica. 
            Essa solidariedade manteve-se entre n&oacute;s esplendidamente atrav&eacute;s 
            de toda a nossa forma&ccedil;&atilde;o colonial."<br>
            <b>Trecho de Casa-Grande & Senzala.</b> </i></font> </td>
          <td width="7%" valign="TOP" bgcolor="#79503B"> <img src="imagens/logui.jpg" alt="titulo" width=50 height=43> 
          </td>
        </tr>
      </table>

      <p><font face="Arial, Helvetica" size=-1><img src="imagens/olinda.jpg" alt="Vista de Olinda" width=150 height=111 align="right">Foi 
        aqui que chegou...dia 02 de mar&ccedil;o de 1535...um portugu&ecirc;s 
        chamado Duarte Coelho Pereira, viu essa bela vista e deu uma exclama&ccedil;&atilde;o:Oh! 
        linda situa&ccedil;&atilde;o para se construir uma vila. Por isso que 
        a cidade se chama Olinda. Antigamente chamava Marino Caet&ecirc;s, habitada 
        pelos &iacute;ndios. Em Pernambuco e no Rec&ocirc;ncavo baiano, a coloniza&ccedil;&atilde;o 
        se desenvolvia &agrave; sombra das grandes planta&ccedil;&otilde;es de 
        cana-de-a&ccedil;&uacute;car e das casas-grandes de taipa ou de pedra 
        e cal, longe das cabanas de aventureiros e do extrativismo predat&oacute;rio. 
        </font></p>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> 
            <table width=100% cellpadding=5>
              <tr> 
                <td><img src="imagens/casa.jpg" alt="casa grande do engenho" width=150 height=112></td>
                <td> <font face="Arial, Helvetica" size=-1><i>"A casa-grande do 
                  engenho que o colonizador come&ccedil;ou, ainda no s&eacute;culo 
                  XVI, a levantar no Brasil - grossas paredes de taipa ou de pedra 
                  e cal, telhados ca&iacute;dos num m&aacute;ximo de prote&ccedil;&atilde;o 
                  contra o sol forte e as chuvas tropicais - n&atilde;o foi nenhuma 
                  reprodu&ccedil;&atilde;o das casas portuguesas, mas express&atilde;o 
                  nova do imperialismo portugu&ecirc;s. A casa-grande &eacute; 
                  brasileirinha da silva."<br>
                  <b>Trecho de Casa-Grande & Senzala.</b> </i></font></td>
              </tr>
            </table>
          </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      <p><font face="Arial, Helvetica, sans-serif" size="-1">Num processo de equil&iacute;brio 
        de antagonismos, o branco e o negro se misturavam no interior da casa-grande 
        e alteravam as rela&ccedil;&otilde;es sociais e culturais, criando um 
        novo modo de vida no s&eacute;culo XVI. As rela&ccedil;&otilde;es de poder, 
        a vida dom&eacute;stica e sexual, os neg&oacute;cios e a religiosidade 
        forjavam, no dia-a-dia, a base da sociedade brasileira.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> A casa-grande abrigava 
        uma rotina comandada pelo senhor de engenho, cuja estabilidade patriarcal 
        estava apoiada no a&ccedil;&uacute;car e no escravo. O suor do negro ajudava 
        a dar aos alicerces da casa-grande sua consist&ecirc;ncia quase de fortaleza. 
        Ela servia de cofre e de cemit&eacute;rio. Sob seu teto viviam os filhos, 
        o capel&atilde;o e as mulheres, que fundamentariam a coloniza&ccedil;&atilde;o 
        portuguesa no Brasil. Embora diretamente associada ao engenho de cana 
        e ao patriarcalismo nortista, a casa-grande n&atilde;o era exclusiva dos 
        senhores de engenho. Podia ser encontrada na paisagem do sul do pa&iacute;s, 
        nas planta&ccedil;&otilde;es de caf&eacute;, como uma caracter&iacute;stica 
        da cultura escravocrata e latifundi&aacute;ria do Brasil.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> O clima tropical 
        e as formas agressivas de vida vegetal e animal impossibilitavam a implanta&ccedil;&atilde;o 
        de uma cultura agr&iacute;cola, nos moldes do costume europeu. O portugu&ecirc;s 
        teve ent&atilde;o de mudar seus h&aacute;bitos alimentares. A mandioca 
        substitu&iacute;a o trigo; no lugar das verduras, o milho; e as frutas 
        davam um colorido novo &agrave; mesa do colonizador. Mas sua dieta ficava 
        empobrecida, devido &agrave; aus&ecirc;ncia de leite, ovos e carne, que 
        s&oacute; apareciam em datas especiais, festas e comemora&ccedil;&otilde;es. 
        A terra foi usada para o cultivo da cana em detrimento da pecu&aacute;ria 
        e da cultura de alimentos, o que provocou a apatia, a falta de robustez 
        e a incapacidade para o trabalho. Males geralmente atribu&iacute;dos &agrave; 
        mesti&ccedil;agem. Os portugueses n&atilde;o traziam para o Brasil nem 
        separatismos pol&iacute;tico, nem diverg&ecirc;ncias religiosas, e n&atilde;o 
        se preocupavam com a pureza da ra&ccedil;a. Assim o pa&iacute;s se formava. 
        E a unidade dessa grande extens&atilde;o territorial com profundas diferen&ccedil;as 
        regionais, garantida muitas vezes com o uso da for&ccedil;a, aconteceu 
        devido &agrave; uniformidade da l&iacute;ngua e da religi&atilde;o.</font> 
      </p>
      <p> <font face="Arial, Helvetica" size=-1><img src="imagens/ritual.jpg" alt="ritual indigena" width=150 height=112 align="right">A 
        Igreja desenvolvia planos ambiciosos de evangeliza&ccedil;&atilde;o da 
        Am&eacute;rica Latina, toda ocupada por pa&iacute;ses de tradi&ccedil;&atilde;o 
        cat&oacute;lica. Nessa quase <i>cruzada</i> no Novo Mundo, os padres jesu&iacute;tas 
        desempenhavam um papel importante na tentativa de implantar uma sociedade 
        estruturada com base na f&eacute; cat&oacute;lica. Para catequizar os 
        &iacute;ndios, os jesu&iacute;tas decidiram vesti-los e tir&aacute;-los 
        de seu h&aacute;bitat. J&aacute; o senhor de engenho tentava escraviz&aacute;-los. 
        Nos dois casos, o resultado era o exterm&iacute;nio e a fuga dos primitivos 
        habitantes da terra para o interior. </font></p>
    </td>
  </tr>
</table>
<br>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td><font size=-1 face="Arial"> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica" size=-1><i>"Os 
            portugueses, al&eacute;m de menos ardentes na ortodoxia que os espanh&oacute;is 
            e menos estritos que os ingleses nos preconceitos de cor e de moral 
            crist&atilde;, vieram defrontar-se na Am&eacute;rica com uma das popula&ccedil;&otilde;es 
            mais rasteiras do continente... Uma cultura verde e incipiente, sem 
            o desenvolvimento nem a resist&ecirc;ncia das grandes semiciviliza&ccedil;&otilde;es 
            americanas, como os Incas e os Astecas."<br>
            <b>Trecho de Casa-Grande & Senzala.</b></i></font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> <img src="imagens/logui.jpg" alt="titulo" width=50 height=43> 
          </td>
        </tr>
      </table>
      <br>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica" size=-1><i>"O ambiente 
            em que come&ccedil;ou a vida brasileira foi de grande intoxica&ccedil;&atilde;o 
            sexual. O europeu saltava em terra escorregando em &iacute;ndia nua. 
            Os pr&oacute;prios padres da Companhia precisavam descer com cuidado, 
            se n&atilde;o atolavam o p&eacute; em carne."<br>
            <b>Trecho de Casa-Grande & Senzala.</b></i></font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      </font>
      <p><font size=-1 face="Arial, Helvetica"> A sociedade brasileira, entre 
        todas da Am&eacute;rica, era a que se formava com maior troca de valores 
        culturais. Havia um aproveitamento de experi&ecirc;ncias dos ind&iacute;genas 
        pelos colonizadores. Mesmo quando inimigo, o &iacute;ndio n&atilde;o provocava 
        no branco uma rea&ccedil;&atilde;o que levasse a uma pol&iacute;tica deliberada 
        de exterm&iacute;nio, como a que ocorria no M&eacute;xico e Peru. A rea&ccedil;&atilde;o 
        dos &iacute;ndios ao dom&iacute;nio do colonizador era quase contemplativa. 
        O portugu&ecirc;s usava o homem para o trabalho e a guerra, principalmente 
        na conquista de novos territ&oacute;rios, e a mulher para a gera&ccedil;&atilde;o 
        e forma&ccedil;&atilde;o da fam&iacute;lia. Esse contato provocava o desequil&iacute;brio 
        das rela&ccedil;&otilde;es do &iacute;ndio com o seu meio ambiente. <br>
        </font></p>
      <p><font size=-1 face="Arial, Helvetica"><i><font face="Arial, Helvetica, sans-serif" size="-1"><img src="imagens/indiopat.jpg" alt="indio patax&oacute;" width=150 height=111 align="left">"Eu 
        sou &iacute;ndio da tribo patax&oacute;. Eu aprendi com meus pais a fazer 
        artesanato. A gente faz cocares..., a gente vive s&oacute; disso, de artesanato, 
        a n&atilde;o ser no inverno, quando a gente tem que pescar mucussu. Mucussu 
        &eacute; peixe. A gente planta mandioca para fazer cui&uacute;na, feij&atilde;o 
        e arroz. A gente fala em patax&oacute;: jocana baixu significa mulher 
        bonita e jocana baixa &eacute; mulher feia."</font></i><font face="Arial, Helvetica, sans-serif" size="-1"><br>
        <b>Paturi, &iacute;ndio patax&oacute; (Coroa Vermelha, BA)</b> 
        </font><br>
        </font></p>
      <font size=-1 face="Arial, Helvetica"><br>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td valign=TOP align=MIDDLE width=7% bgcolor="#4B4E40"> 
            <pre>
<img src="imagens/gibfre.jpg" alt="imagem" width=50 height=50>
</pre>
          </td>
          <td bgcolor="#F1DBAC"> <font size=-1 face="Arial"> <i>"A grande presen&ccedil;a 
            &iacute;ndia no Brasil n&atilde;o foi a do macho, foi a da f&ecirc;mea. 
            Esta foi uma presen&ccedil;a decisiva, a mulher &iacute;ndia tomou-se 
            de amores pelo portugu&ecirc;s, talvez at&eacute; por motivos fisiol&oacute;gicos, 
            porque, segundo pude apurar quando escrevi <b>Casa Grande & Senzala</b>, 
            as sociedades amer&iacute;ndias ou &iacute;ndias, inclusive a brasileira, 
            eram sociedades que precisavam de festivais como que orgi&aacute;sticos 
            para provocar nos homens, nos machos, desejos sexuais. O que h&aacute; 
            de acentuar &eacute; o grande papel da &iacute;ndia f&ecirc;mea na 
            forma&ccedil;&atilde;o brasileira, essa &iacute;ndia f&ecirc;mea n&atilde;o 
            s&oacute; atrav&eacute;s do relacionamento mencionado sexual, mas 
            atrav&eacute;s do papel social que ela come&ccedil;ou a desempenhar 
            magnificamente, tornou-se uma figura capital na forma&ccedil;&atilde;o 
            brasileira." </i></font></td>
        </tr>
      </table>
      <br>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Da 
            cunh&atilde; &eacute; que nos veio o melhor da cultura ind&iacute;gena. 
            O asseio pessoal. A higiene do corpo. O milho. O caju. O mingau. O 
            brasileiro de hoje, amante do banho e sempre de pente no bolso, o 
            cabelo brilhante de lo&ccedil;&atilde;o ou de &oacute;leo de coco, 
            reflete a influ&ecirc;ncia de t&atilde;o remotas av&oacute;s. Ela 
            nos deu, ainda, a rede em que se embalaria o sono ou a vol&uacute;pia 
            do brasileiro."<br>
            <b>Trecho de Casa-Grande & Senzala.</b> </i></font></td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      </font> 
      <p><font size=-1 face="Arial, Helvetica">A uni&atilde;o do portugu&ecirc;s 
        com a &iacute;ndia havia gerado os mamelucos que atuavam como bandeirantes 
        e, junto com os &iacute;ndios, formavam a muralha movedi&ccedil;a da fronteira 
        colonial. O mameluco e o &iacute;ndio, que excediam o portugu&ecirc;s 
        em mobilidade, atrevimento e ardor guerreiro; que defendiam o patrim&ocirc;nio 
        do senhor de engenho contra o ataque de piratas estrangeiros, nunca firmaram 
        as m&atilde;os na enxada. Os p&eacute;s de n&ocirc;mades n&atilde;o se 
        fixavam na planta&ccedil;&atilde;o da cana-de-a&ccedil;&uacute;car. </font></p>
      <p><font size=-1 face="Arial, Helvetica"><i>"Essa arte &eacute; descend&ecirc;ncia 
        dos &iacute;ndios, n&eacute;! A&iacute; n&oacute;s somos seguidores j&aacute; 
        dos &iacute;ndios. A gente ficou fazendo as panelas de barro, que eu aprendi 
        com meu pai. Meu pai j&aacute; trabalhava, a&iacute; eu fiquei trabalhando. 
        Agora meus filhos tamb&eacute;m trabalham na mesma arte."</i><br>
        <b>Z&eacute; Galego, artes&atilde;o (Caruaru, PE).</b> </font> 
      </p>
      <p><font size=-1 face="Arial, Helvetica">Dos costumes dos primitivos habitantes 
        da terra eram as rela&ccedil;&otilde;es sexuais e de fam&iacute;lia, a 
        magia e a m&iacute;tica que marcavam a vida do colonizador. A poligamia 
        e a sexualidade da &iacute;ndia iam ao encontro da voracidade do portugu&ecirc;s, 
        ainda que a vida sexual dos ind&iacute;genas n&atilde;o se processasse 
        t&atilde;o &agrave; solta quanto o relatado pelos viajantes que aqui estiveram. 
        Para as tribos mais primitivas, a uni&atilde;o do macho com a f&ecirc;mea 
        tinha &eacute;poca; o costume de oferecer mulheres aos h&oacute;spedes 
        era pr&aacute;tica de hospitalidade, quase um ritual. A mulher nativa 
        resgatava o sonho da ninfa, que se banhava no rio e penteava os longos 
        cabelos negros. Uma imagem deixada pela invas&atilde;o moura na Pen&iacute;nsula 
        Ib&eacute;rica e adormecida no inconsciente do portugu&ecirc;s. </font></p>
      <font size=-1 face="Arial, Helvetica"> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font size="-1" face="Arial, Helvetica, sans-serif"><i>"Figura 
            vaga, falta-lhe o contorno ou a cor que a individualize entre os imperialistas 
            modernos. Assemelha-se nuns &agrave; do ingl&ecirc;s; noutros, &agrave; 
            do espanhol. Um espanhol sem a flama guerreira nem a ortodoxia dram&aacute;tica 
            do conquistador do M&eacute;xico e do Peru; um ingl&ecirc;s sem as 
            duras linhas puritanas. O tipo do contemporizador. Nem id&eacute;ias 
            absolutas, nem preconceitos inflex&iacute;veis. ...Um rio que vai 
            correndo muito calmo e de repente se precipita em quedas de &aacute;gua..."<br>
            <b>Trecho de Casa-Grande & Senzala.</b> </i></font></td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      </font> 
      <p><font size=-1 face="Arial, Helvetica"> </font><font size=-1 face="Arial, Helvetica"><img src="imagens/engenh.jpg" alt="Engenho Pernambucano" width=150 height=113 align="right"></font><font face="Arial, Helvetica, sans-serif" size="-1">Os 
        portugueses davam uma contribui&ccedil;&atilde;o criativa ao novo mundo 
        atrav&eacute;s da produ&ccedil;&atilde;o de a&ccedil;&uacute;car. E implantavam 
        um sistema econ&ocirc;mico que aprenderam com os mouros durante a ocupa&ccedil;&atilde;o 
        da Pen&iacute;nsula Ib&eacute;rica. Os mouros, de grande tradi&ccedil;&atilde;o 
        agr&iacute;cola, introduziram a laranjeira, o limoeiro e a tangerina e 
        implantaram a tecnologia do fabrico do a&ccedil;&uacute;car em Portugal. 
        O engenho mouro &eacute; av&ocirc; do engenho pernambucano.</font><font size=-1 face="Arial, Helvetica"><br>
        Essa contribui&ccedil;&atilde;o criativa &eacute; que diferenciava o portugu&ecirc;s 
        do holand&ecirc;s e do franc&ecirc;s, que para c&aacute; traziam apenas 
        aperfei&ccedil;oamentos tecnocr&aacute;ticos. O choque das duas culturas, 
        a europ&eacute;ia e a amer&iacute;ndia, no Brasil col&ocirc;nia, se dava 
        mais lentamente, n&atilde;o por meio da guerra, mas nas rela&ccedil;&otilde;es 
        entre homem e mulher, mestre e disc&iacute;pulo. A Igreja ganhava no Brasil 
        capelas simples dentro do complexo arquitet&ocirc;nico da casa-grande. 
        L&aacute; morava o capel&atilde;o, que dela tirava seu sustento. E essa 
        mesma Igreja, atrav&eacute;s dos jesu&iacute;tas, partia maci&ccedil;a 
        e indiscriminadamente para a catequiza&ccedil;&atilde;o dos &iacute;ndios. 
        </font></p>
      <p><font size=-1 face="Arial, Helvetica">O animalismo e a magia impregnavam 
        a vida dos &iacute;ndios: desde o ber&ccedil;o, quando a m&atilde;e entoava 
        cantigas de ninar e, j&aacute; meninos, nas brincadeiras de imitar animais. 
        Entre os jogos infantis dos curumins, o jogo de cabe&ccedil;ada com a 
        bola de borracha ficava como contribui&ccedil;&atilde;o da cultura ind&iacute;gena. 
        Apesar de crescerem livres de castigos corporais e de disciplina paterna, 
        os meninos estavam sempre em contato com rituais da vida primitiva. Na 
        puberdade eram levados para o ba&iacute;to, a casa secreta dos homens, 
        onde passavam por provas de inicia&ccedil;&atilde;o &agrave; fase adulta. 
        Para os padres da Companhia de Jesus, os &iacute;ndios acreditavam em 
        tudo e aprendiam e desaprendiam os ensinamentos rapidamente. Havia uma 
        enorme quantidade de aldeias espalhadas pela floresta, que falavam diferentes 
        l&iacute;nguas. Era preciso unificar as tribos para poder pregar a doutrina 
        cat&oacute;lica. O menino ind&iacute;gena servia de int&eacute;rprete 
        aos jesu&iacute;tas, que aprendiam com ele as primeiras palavras em tupi. 
        Os padres puderam ent&atilde;o escrever uma gram&aacute;tica, unificando 
        a l&iacute;ngua dos <i>Brasis</i>. Estava criando o tupi-guarani. </font></p>
      <p><font size=-1 face="Arial, Helvetica">Tanto a Igreja quanto o senhor 
        de engenho fracassavam nos esfor&ccedil;os de enquadrar o &iacute;ndio 
        no sistema de coloniza&ccedil;&atilde;o que iria criar a economia brasileira. 
        Fora de seu h&aacute;bitat natural, o &iacute;ndio n&atilde;o se adaptava 
        como escravo: morria de infec&ccedil;&otilde;es, fome e tristeza. Para 
        suprir a defici&ecirc;ncia da m&atilde;o-de-obra escrava, os senhores 
        de engenho de Pernambuco e do Rec&ocirc;ncavo baiano come&ccedil;avam 
        a importar negros <i>ca&ccedil;ados</i> na &Aacute;frica. Agora, as escravas 
        negras substitu&iacute;am as cunh&atilde;s tanto na cozinha como na cama 
        do senhor. Na agricultura, a presen&ccedil;a do negro elevava a produ&ccedil;&atilde;o 
        de a&ccedil;&uacute;car e o pre&ccedil;o do produto no mercado internacional. 
        O Brasil, esquecido por quase duzentos anos, despertava finalmente o interesse 
        do Reino de Portugal.</font></p>
      <p><font size=-1 face="Arial, Helvetica"><img src="imagens/muculma.jpg" alt="negro mu&ccedil;ulmano" width=150 height=113 align="left"></font><font face="Arial, Helvetica, sans-serif" size="-1">Entre 
        os africanos que vinham para o Brasil, eram os negros mu&ccedil;ulmanos, 
        de cultura superior n&atilde;o s&oacute; &agrave; dos &iacute;ndios como 
        tamb&eacute;m &agrave; da maioria de colonos brancos, que aqui chegavam 
        e viviam quase sem nenhuma instru&ccedil;&atilde;o, que para escrever 
        uma carta necessitava da ajuda do padre-mestre. O movimento mal&ecirc; 
        da Bahia, em 1835, foi considerado um desabafo da cultura adiantada, que 
        era oprimida por outra menos nobre. Contava-se que os revoltosos sabiam 
        ler e escrever em alfabeto desconhecido. Eram negros que liam e escreviam 
        em &aacute;rabe. </font></p>
      <font size=-1 face="Arial, Helvetica"> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font size="-1" face="Arial, Helvetica, sans-serif"><i>"Pode-se 
            juntar &agrave; superioridade t&eacute;cnica e de cultura dos negros 
            sua predisposi&ccedil;&atilde;o como que biol&oacute;gica e ps&iacute;quica 
            para a vida nos tr&oacute;picos. Sua maior fertilidade nas regi&otilde;es 
            quentes. Seu gosto pelo sol. Sua energia sempre fresca e nova quando 
            em contato com a floresta tropical."<br>
            <b>Trecho de Casa-Grande & Senzala.</b></i></font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      </font> 
      <p><font size=-1 face="Arial, Helvetica">O Brasil importava da &Aacute;frica 
        n&atilde;o somente o <i>animal de tra&ccedil;&atilde;o</i> que fecundou 
        os canaviais, mas tamb&eacute;m t&eacute;cnicos para as minas, donas de 
        casa para os colonos, criadores de gado e comerciantes de panos e </font><font face="Arial, Helvetica, sans-serif" size="-1"><img src="imagens/cafe.jpg" alt="colheita de caf&eacute;" width=150 height=113 align="left"></font><font size=-1 face="Arial, Helvetica">sab&atilde;o.</font><font face="Arial, Helvetica, sans-serif" size="-1">Os 
        negros vindos das &aacute;reas de cultura africana mais adiantada eram 
        um elemento ativo, criador e pode-se dizer nobre na coloniza&ccedil;&atilde;o 
        do Brasil, degradados apenas pela condi&ccedil;&atilde;o de escravos. 
        O negro escravo e a cana-de-a&ccedil;&uacute;car fundamentavam a coloniza&ccedil;&atilde;o 
        aristocr&aacute;tica e a estrutura b&aacute;sica do mundo dos coron&eacute;is 
        se repetiria nos ciclos do ouro e do caf&eacute;, em Minas Gerais, Rio 
        de Janeiro e S&atilde;o Paulo, com o mesmo fundamento: a ocupa&ccedil;&atilde;o 
        da terra. </font></p>
      </td>
  </tr>
</table>
<FONT size=-1 FACE="Arial"> 
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><font size=-1 face="Arial, Helvetica">&nbsp; </font> 
      <p><font size=-1 face="Arial, Helvetica">Na sociedade escravocrata e latifundi&aacute;ria 
        que se formava, os valores culturais e sociais se misturavam &agrave; 
        revelia de brancos e negros. Sua conviv&ecirc;ncia di&aacute;ria favorecia 
        o interc&acirc;mbio de culturas e gerava sadismos e v&iacute;cios, que 
        influenciavam a forma&ccedil;&atilde;o do car&aacute;ter do brasileiro. 
        A escravatura degradava senhores e escravos. </font></p>
      <font size=-1 face="Arial, Helvetica">
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Na 
            verdade, senhores, se a moralidade e a justi&ccedil;a de qualquer 
            povo se fundam, parte nas sua institui&ccedil;&otilde;es religiosas 
            e pol&iacute;ticas, e parte na filosofia, por assim dizer dom&eacute;stica 
            de cada fam&iacute;lia, que quadro pode apresentar o Brasil quando 
            o consideramos debaixo desses dois pontos de vista?"<br>
            <b>Trecho de Casa-Grande & Senzala.</b></i></font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      </font> 
      <p><font size=-1 face="Arial, Helvetica"> O senhor de engenho, um homem 
        extremamente rico e poderoso, passava a maior parte do tempo </font><font face="Arial, Helvetica, sans-serif" size="-1"><img src="imagens/cana.jpg" alt="canavial" width=150 height=111 align="left"></font><font size=-1 face="Arial, Helvetica">deitado 
        na rede, cochilando e copulando. Quando sa&iacute;a, a passeio ou em viagem, 
        o negro era seus p&eacute;s e m&atilde;os. O sinh&ocirc; n&atilde;o precisava 
        levantar-se da rede para dar ordens aos negros, bastava gritar. <br>
        </font><font face="Arial, Helvetica, sans-serif" size="-1">Os negros veteranos, 
        os ladinos, iniciavam os rec&eacute;m-chegados na moral e nos costumes 
        dos brancos. Ensinavam a l&iacute;ngua e orientavam nos cultos religiosos 
        sincretizados. Eram ainda os ladinos que ensinavam aos <i>bo&ccedil;ais</i> 
        a t&eacute;cnica e a rotina na planta&ccedil;&atilde;o da cana e no fabrico 
        do a&ccedil;&uacute;car. </font><font size=-1 face="Arial, Helvetica"><br>
        </font></p>
      <p><font size=-1 face="Arial, Helvetica">A escravid&atilde;o desenraizava 
        o negro de seu meio social e desfazia seus la&ccedil;os familiares. Al&eacute;m 
        dos trabalhos for&ccedil;ados, ele era usado como reprodutor de escravos: 
        era preciso aumentar o rebanho humano do senhor de engenho. As crias nascidas 
        eram logo batizadas e ainda assim consideradas gente sem alma. A Igreja, 
        esteio dos poderosos, agia da mesma forma no tratamento dado ao negro. 
        A mulher escrava fazia a ponte entre a senzala e o interior da casa-grande 
        e representava o ventre gerador. As negras mais bonitas eram escolhidas 
        pelo sinh&ocirc; para serem concubinas e dom&eacute;sticas. Objeto dos 
        desejos s&aacute;dicos dos homens, do senhor de engenho ao menino adolescente, 
        a negra sofria por parte da mulher branca os castigos mais variados. Se 
        a beleza dos seus dentes incomodava a desdentada sinh&aacute;, esta mandava 
        arranc&aacute;-los. A escrava ado&ccedil;ava a boca do senhor e recebia 
        chicotadas &agrave; mando da senhora, mas cumpria as tarefas que normalmente 
        estariam destinadas &agrave; m&atilde;e de fam&iacute;lia. As damas da 
        sociedade se casavam entre os doze e os quinze anos com homens muito mais 
        velhos. O conhecimento que tinham da vida de casada, os acontecimentos 
        de fora do engenho e outras hist&oacute;rias - nem sempre rom&acirc;nticas 
        - elas ouviam da boca das mucamas. As sinhazinhas sentadas &agrave; mourisca, 
        tecendo renda ou deitadas na rede e as escravas a lhes catar piolho ou 
        fazendo cafun&eacute;. Cedo se casavam e cedo morriam por causa de sucessivos 
        partos ou se tornavam matronas aos dezoito anos. O &oacute;cio e a vida 
        reclusa faziam das sinh&aacute;s mulheres amarguradas. E ignorantes: era 
        raro encontrar uma que soubesse ler e escrever. A presen&ccedil;a da negra 
        na vida do menino vinha desde o ber&ccedil;o, quando ela o amamentava 
        e acalentava o seu sono. A ama de leite ensinava as primeiras palavras 
        num portugu&ecirc;s errado, o primeiro "pai nosso", o primeiro "oxente", 
        e amaciava com a pr&oacute;pria boca a comida do menino de engenho. Os 
        sofrimentos da primeira inf&acirc;ncia - castigos por mijar na cama e 
        purgante uma vez por m&ecirc;s os meninos descontariam tornando-se pequenos 
        diabos. O moleque, o pequeno escravo, companheiro do sinhozinho em brincadeiras 
        e aventuras, servia tamb&eacute;m de saco de pancadas. Tornava-se objeto 
        do prazer m&oacute;rbido de tratar mal os inferiores e os animais, prazer 
        de todo menino brasileiro filho do sistema escravocrata. Crian&ccedil;a 
        mimada e educada para ser o herdeiro todo-poderoso, o menino desde o in&iacute;cio 
        da adolesc&ecirc;ncia era entregue aos cuidados er&oacute;ticos da <i>ful&ocirc;</i>. 
        <br>
        </font></p>
      <font size=-1 face="Arial, Helvetica"> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Costuma 
            dizer-se que a civiliza&ccedil;&atilde;o e a sifiliza&ccedil;&atilde;o 
            andam juntas. O Brasil, entretanto, parece ter-se sifilizado antes 
            de se haver civilizado. A contamina&ccedil;&atilde;o da s&iacute;filis 
            em massa ocorreria nas senzalas, mas n&atilde;o que o negro j&aacute; 
            viesse contaminado. Foram os senhores das casas-grandes que contaminaram 
            as negras das senzalas. Por muito tempo dominou no Brasil a cren&ccedil;a 
            de que para um sifil&iacute;tico n&atilde;o h&aacute; melhor depurativo 
            que uma negrinha virgem."<br>
            <b>Trecho de Casa-Grande & Senzala.</b> </i></font></td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      <br>
      Os senhores de engenho casavam-se sucessivas vezes, sempre preferindo as 
      jovens sobrinhas; exagerava-se, ent&atilde;o, o sentimento da propriedade 
      privada. As heran&ccedil;as eram disputadas por filhos leg&iacute;timos 
      e parentes pr&oacute;ximos. Aos filhos bastardos, gerados nas casa-grande 
      e paridos na senzala, restava a toler&acirc;ncia do senhor, que ao morrer 
      os libertava. Nomes e sobrenomes se confundiam: os escravos mais pr&oacute;ximos, 
      que ganhavam a simpatia do senhor, conseguiam adotar o sobrenome dos brancos. 
      Na tentativa de ascens&atilde;o social, os negros imitavam dos senhores 
      as formas exteriores de superioridade. Mas muitos nomes ilustres de senhores 
      brancos vinham dos apelidos ind&iacute;genas e africanos das propriedades 
      rurais - a terra recriava os nomes dos propriet&aacute;rios &agrave; sua 
      imagem e semelhan&ccedil;a.<img src="imagens/dacaes.jpg" alt="dança" width=150 height=113 align="right"> 
      </font><font face="Arial, Helvetica, sans-serif" size="-1"><br>
      A m&uacute;sica, o canto e a dan&ccedil;a dos escravos tornavam a casa-grande 
      mais alegre. A risada do negro quebrava a melancolia e o sil&ecirc;ncio 
      infinito do senhor de engenho. As m&atilde;es negras e as mucamas, aliadas 
      aos meninos, &agrave;s mo&ccedil;as das casas-grandes e aos moleques, corrompiam 
      o portugu&ecirc;s arcaico ensinado pelos jesu&iacute;tas aos filhos do senhor. 
      A nova fala brasileira n&atilde;o se conservava fechada nas salas de aula 
      das casas-grandes, nem se entregava de todo &agrave; maior espontaneidade 
      de express&atilde;o da senzala. Mas o modo carinhoso do brasileiro colocar 
      os pronomes: <i>me diga, me espere</i>... vem do africano. Tamb&eacute;m 
      do seu modo de falar ficaram as formas diminutivas: <i>benzinho, n&eacute;zinho, 
      inhozinho.<br>
      </i> </font><font size=-1 face="Arial, Helvetica"><br>
      Era um novo jeito de falar, um novo jeito de andar, um novo jeito de comer... 
      A culin&aacute;ria da senzala aproveitava as sobras de carnes da casa-grande, 
      usava o aipim ind&iacute;gena e as verduras, misturava aos temperos africanos, 
      principalmente o dend&ecirc; e a pimenta malagueta. Surgiam a feijoada, 
      a farofa, o quibebe, o vatap&aacute;. Alimentos que combinavam com a dureza 
      do trabalho no cativeiro. As cren&ccedil;as e magias trazidas pelos portugueses 
      eram transformadas em feiti&ccedil;aria nas m&atilde;os dos africanos. Aos 
      negros feiticeiros recorriam os senhores brancos idosos a procura de afrodis&iacute;acos; 
      as jovens sinh&aacute;s, que n&atilde;o conseguiam engravidar; e as belas 
      mucamas, que aprendiam a receita do caf&eacute; mandingueiro, um filtro 
      amoroso feito com caf&eacute; bem forte, muito a&ccedil;&uacute;car e sangue 
      de mulata. <br>
      <br>
      </font><font face="Arial, Helvetica, sans-serif" size="-1"><img src="imagens/stoanton.jpg" alt="santo antonio" width=150 height=112 align="left">Na 
      religi&atilde;o conviviam a cultura do senhor e a do negro. O catolicismo 
      praticado aqui era uma religi&atilde;o doce, dom&eacute;stica, de intimidade 
      com os santos. Os padres se vangloriavam de conceder aos negros certas vantagens, 
      como o direito de manifestar suas tradi&ccedil;&otilde;es nas festas do 
      terreiro. Nasciam ent&atilde;o as religi&otilde;es afro-brasileiras: S&atilde;o 
      Jorge &eacute; o orix&aacute; Ogum e Nossa Senhora &eacute; Iemanj&aacute;. 
      </font><font size=-1 face="Arial, Helvetica"><br>
      <br>
      <i><br>
      "Esse terreiro tem 110 anos. A minha av&oacute; era descendente de escravos. 
      Tinha uma aldeia que se chamava Catongo. Nessa aldeia ela tamb&eacute;m 
      cultivava os orix&aacute;s, quando chegavam assim os escravos chicoteados 
      de outros lugares, fazendas, engenhos, essas coisas. A&iacute; ela curava 
      com aquelas difus&otilde;es de ervas, n&eacute;, aqueles rem&eacute;dios 
      das folhas, e curava esses escravos, que ficavam gratos e acabavam ficando 
      com ela. Quer dizer, ela era assim uma esp&eacute;cie de protetora desses 
      escravos. E a minha m&atilde;e falava que era uma senzala, onde ela abrigava 
      esses escravos." </i><br>
      <b>Ilza R.P. Santos, m&atilde;e-de-santo (Ilh&eacute;us, BA) (??)</b> 
      <br>
      <br>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#A0A37B"> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"N&atilde;o 
            foi s&oacute; de alegria a vida dos negros escravos dos ioi&ocirc;s 
            e das iai&aacute;s brancas. Houve os que se suicidaram comendo terra, 
            enforcando-se, envenenando-se com ervas e potagens dos mandingueiros. 
            O banzo deu cabo de muitos. O banzo - a saudade da &Aacute;frica. 
            Houve os que de t&atilde;o banzeiros ficaram lesos, idiotas. N&atilde;o 
            morreram, mas ficaram penando."<br>
            <b>Trecho de Casa-Grande & Senzala.</b></i></font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#79503B"> 
            <pre>
<img src="imagens/logui.jpg" alt="titulo" width=50 height=43>
</pre>
          </td>
        </tr>
      </table>
      <br>
      Os negros, muitos agora, libertos pela alforria, pela revolta ou pelas fugas, 
      unidos nos quilombos, lutavam pelo fim da escravid&atilde;o. Aliavam-se 
      aos ideais libert&aacute;rios os filhos de poderosos senhores de engenho 
      que se tornavam abolicionistas por motivos econ&ocirc;micos, humanit&aacute;rios 
      ou, simplesmente, pelo apego que tinham &agrave;s suas m&atilde;es de leite. 
      <br>
      <br>
      <i><img src="imagens/floresfe.jpg" width=150 height=112 align="right">" 
      Os brancos diziam que em nenhum pa&iacute;s do mundo essa nefanda institui&ccedil;&atilde;o 
      foi t&atilde;o doce como no Brasil. Agora n&atilde;o me passa pela cabe&ccedil;a 
      - n&atilde;o deve passar pela cabe&ccedil;a de ningu&eacute;m - que essa 
      nefanda institui&ccedil;&atilde;o, como os pr&oacute;prios brancos chamavam 
      a escravid&atilde;o, que ela pudesse ser doce em algum lugar. Ela s&oacute; 
      pode ser doce da perspectiva de quem estivesse na casa-grande e n&atilde;o 
      na perspectiva de quem estivesse na senzala." </i><br>
      <b>Florestan Fernandes, cientista social.</b> <br>
      <br>
      Em 1984, numa de suas &uacute;ltimas entrevistas, o escritor Gilberto Freyre 
      resumia o seu pensamento sobre a situa&ccedil;&atilde;o presente do negro, 
      lembrando o abolicionista pernambucano Joaquim Nabuco: <br>
      <br>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td valign=TOP align=MIDDLE width=7% bgcolor="#4B4E40"> 
            <pre>
<img src="imagens/gibfre.jpg" alt="imagem" width=50 height=50>
</pre>
          </td>
          <td bgcolor="#F1DBAC"> <font size=-1 face="Arial"> <i>"O problema &eacute; 
            que a aboli&ccedil;&atilde;o da escravatura, embora tenha sido fato 
            not&aacute;vel na hist&oacute;ria da forma&ccedil;&atilde;o brasileira, 
            foi muito incompleta."</i> </font></td>
        </tr>
      </table>
      </font></td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><font size=-1 face="Arial, Helvetica"> &nbsp; Com a aboli&ccedil;&atilde;o, 
      os problemas do negro estariam apenas come&ccedil;ando. Mas quem se interessou 
      por isso? Ningu&eacute;m se interessou. O negro livre deixou as fazendas 
      e os engenhos e foi inchar as periferias das cidades. Abandonado, constituiu-se 
      num sub-brasileiro. <br>
      <br>
      <table width=100% cellpadding=5>
        <tr> 
          <td><img src="imagens/mmadale.jpg" alt="Maria Madalena" width=150 height=113></td>
          <td> 
            <center>
              <font size=-1 face="Arial"><i>"Todo mundo... n&atilde;o quer se 
              encontrar com os pretos,<br>
              n&atilde;o quer, s&oacute; quer se ligar aos brancos. Mas isso naquela 
              &eacute;poca a Princesa Isabel libertou! Cabou-se, n&eacute;! esse 
              neg&oacute;cio de n&atilde;o querer se encontrar com o negro.<br>
              Porque tristes dos brancos se n&atilde;o fosse o sangue do negro."</i><br>
              <b>Maria Madalena Correia, cantora (Ilha de Itamarac&aacute;, 
              PE).</b></font> 
            </center>
          </td>
        </tr>
      </table>
      <hr width=100%>
      <font size=-2><b> Ficha Técnica:<br>
      Casa Grande & Senzala, baseado na obra de Gilberto Freyre<br>
      Realização: TV Cultura - 1995<br>
      Direção e Roteiro: Marya Inês Landgraf<br>
      Produção: Thaís Carrapatoso<br>
      Pesquisa Iconográfica: Nerci Ferrari<br>
      Imagens: Elizeu Ferreira<br>
      Áudio: Alcides Almeida<br>
      Auxiliar de Câmera: Sidney Andrade<br>
      Edição: Manoel Viúdes<br>
      Pós-Produção: Dario de Oliveira<br>
      Arte: Aida Cassiano, Paulo César Dias, Aimberê Santos e Wesllen da Silva 
      Silvério<br>
      Cenografia: Luciene Grecco<br>
      Trilha Sonora: David Tygel<br>
      Narração: Irineu Toledo<br>
      Direção de Fotografia/Estúdio: Maurício Valim<br>
      Participação Especial: Antônio Nóbrega<br>
      Departamento de Documentários: Teresa Otondo<br>
      </b></font> 
      <hr width=100%>
      <table width=100%>
        <tr> 
          <td width=5%><img src="../../imagens/excl.gif" width=53 height=53 alt="icon"></td>
          <td align=left> 
            <h2>Ensinar e Aprender</h2>
          </td>
        </tr>
      </table>
      </font>
      <p><font size=-1 face="Arial, Helvetica">1. Com base no desenho da capa 
        do livro <i>"Casa Grande & Senzala"</i>, de Gilberto Freyre, fazer uma 
        maquete da casa grande e da senzala. Discutir suas caracter&iacute;sticas 
        (c&ocirc;modos, hierarquia etc.).</font></p>
      <p><font size=-1 face="Arial, Helvetica"> 2. Pesquisar doen&ccedil;as trazidas 
        pelos portugueses (s&iacute;filis, por exemplo) durante a coloniza&ccedil;&atilde;o 
        brasileira. Discutir e redigir uma conclus&atilde;o em grupo.</font></p>
      <p><font size=-1 face="Arial, Helvetica"> 3. Propor uma pesquisa sobre o 
        vestu&aacute;rio, religi&atilde;o, culin&aacute;ria etc. dos povos que 
        participaram no processo de forma&ccedil;&atilde;o cultural brasileira 
        (portugueses, africanos e ind&iacute;genas).</font></p>
      <p><font size=-1 face="Arial, Helvetica"> 4. Ap&oacute;s o estudo do livro 
        <i>"Casa Grande & Senzala"</i>, de Gilberto Freyre, ouvir a m&uacute;sica 
        instrumental "Su&iacute;te Nordestina", que Louren&ccedil;o Barbosa (Capiba) 
        comp&ocirc;s tendo como tema esse livro. Fazer um desenho e exp&ocirc;-lo 
        em classe. </font></p>
      <p><font size=-1 face="Arial, Helvetica">5. Elaborar um painel (com recortes 
        de jornais, revistas) que ilustrem a forma de vida das pessoas no Brasil, 
        na &eacute;poca da col&ocirc;nia. </font></p>
      <p><font size=-1 face="Arial, Helvetica">6. Analisar o texto relativo aos 
        escravos negros: <font color="#79503B"><i>"As crias nascidas eram logo 
        batizadas e ainda assim consideradas gente sem alma. A igreja, esteio 
        dos poderosos, agia da mesma forma no tratamento dado ao negro"</i></font>. 
        Em grupos discutir o texto e expor as conclus&otilde;es para os colegas. 
        </font></p>
      <p><font size=-1 face="Arial, Helvetica">7. Propor um estudo sobre a educa&ccedil;&atilde;o 
        jesu&iacute;tica no Brasil, no per&iacute;odo colonial. Discutir suas 
        caracter&iacute;sticas e suas influ&ecirc;ncias na educa&ccedil;&atilde;o 
        brasileira. </font></p>
      <p><font face="Arial, Helvetica"><b>Visitas para complementar estudos:</b></font></p> 
      <p><font size=-1 face="Arial, Helvetica"><b>Museu de Arte Sacra<br>
        </b> Av. Tiradentes, 676 - Luz S&atilde;o Paulo - SP - Brasil <br>
        Agendar visitas: 3&#170;/dom., das 13h &agrave;s 18h. (visitas monitoradas)<br>
        <br>
        <b>Museu Paulista</b> <br>
        Av. Nazar&eacute; s/n - Prq. da Independ&ecirc;ncia - Ipiranga S&atilde;o 
        Paulo - SP - Brasil<br>
        Agendar visitas: 3&#170;/dom., das 9h &agrave;s 16h45min.<br>
        <b><br>
        Museu do Folclore</b> <br>
        Prq. Ibirapuera - Pavilh&atilde;o Lucas Nogueira Garcez S&atilde;o Paulo 
        - SP - Brasil<br>
        Agendar visitas: 3&#170;/6&#170;, das 14h &agrave;s 17h dom/feriado, das 
        10h &agrave;s17h. <b><br>
        <br>
        Museu do Sertanista </b> (IND&Iacute;GENA) P&ccedil;a. Dr. Enio Barbato 
        - Caxingui S&atilde;o Paulo - SP - Brasil<br>
        Agendar visitas: 3&#170;/dom., das 10h30min &agrave;s 17h.<br>
        <br>
        <b>Museu do Folclore Edison Carneiro</b> <br>
        R. do Catete,181 - Catete Rio de Janeiro - RJ - Brasil CEP 22220-000<br>
        Agendar visitas: 3&#170;/6&#170;, das 11h &agrave;s 18h s&aacute;b/dom 
        e feriado, das 15h &agrave;s 18h.<br>
        <b><br>
        Casa do Pontal</b> <br>
        Estrada do Pontal, 3295 - Recreio dos Bandeirantes Rio de Janeiro - RJ 
        - Brasil CEP 22785-560 <br>
        Agendar visitas: s&aacute;b/dom., das 14h &agrave;s 18h.<b><br>
        <br>
        Museu do &Iacute;ndio</b> <br>
        R. das Palmeiras, 55 - Botafogo Rio de Janeiro - RJ - Brasil CEP 22270-070<br>
        Agendar visitas: 2&#170;/6&#170;, das 10h &agrave;s 17h. <b><br>
        <br>
        Museu do &Iacute;ndio</b> <br>
        Av. Dq. de Caxias Av. Sete de Setembro - Patronato Sta. Terezinha Manaus- 
        AM - Brasil <br>
        Agendar visitas: 2&#170;/6&#170;, das 8h &agrave;s 11h e das 14h &agrave;s 
        16h30min. <b><br>
        <br>
        Mina de Ouro do Chico-Rei </b> <br>
        R. D.Silv&eacute;rio, 108 - Ant&ocirc;nio Dias Ouro Preto - MG - Brasil<br>
        Agendar visitas: 2&#170;/dom., das 8h &agrave;s 17h. <b><br>
        <br>
        Museu Dom Bosco</b><br>
        R. M&aacute;rio Pinto Peixoto, 52 Campo Grande - MS - Brasil CEP 79000-217 
        <br>
        </font><font size=-1 face="Arial, Helvetica"> Agendar visitas: 2&#170;/dom., 
        das 7h &agrave;s 11h e das 13h &agrave;s 17h. <b><br>
        <br>
        Museu de Arte e Cultura Populares</b> <br>
        Av. Sen. Pompeu, 350 - Centro Fortaleza - CE - Brasil <br>
        Agendar visitas: 2&#170;/6&#170;, das 8h &agrave;s 18h s&aacute;b., das 
        8h &agrave;s 14h. <b><br>
        <br>
        Museu do Homem do Nordeste<br>
        </b> Av. 17 de Agosto, 2187 - Casa Forte Recife - PE - Brasil <br>
        Agendar visitas: 3&#170;/4&#170; e 6&#170;, das 11h &agrave;s 17h 5&#170;, 
        das 8h &agrave;s 17h s&aacute;b/dom.e feriados, das 13h &agrave;s 17h. 
        <br>
        <br>
        <b>Engenho S&atilde;o Jo&atilde;o</b> <br>
        Estrada do Igarassu 7km - V&aacute;rzea Itamarac&aacute; - PE - Brasil 
        <br>
        Agendar visitas: 2&#170;/5&#170;, das 8h &agrave;s 17h 6&#170;, das 8h 
        &agrave;s 16h. <b><br>
        <br>
        Funda&ccedil;&atilde;o Gilberto Freyre</b> <br>
        R. Dois Irm&atilde;os, 320 - Apipucos - Solar de Sto. Ant&ocirc;nio Recife 
        - PE - Brasil CEP 52071-440<br>
        <b> <br>
        Museu do Estado de Pernanbuco</b> Av. Rui Barbosa, 960 - Gra&ccedil;as 
        Recife - PE - Brasil<br>
        Agendar visitas: 3&#170;/6&#170;, das 9h &agrave;s 17h s&aacute;b/dom 
        e feriados, das 14h &agrave;s 17h. </font></p>
      <p><font face="Arial, Helvetica"><b>Bibliografia</b></font></p> 
      <p><font size=-1 face="Arial, Helvetica">ARINOS, Afonso. <b>Lendas 
        e tradi&ccedil;&otilde;es brasileiras.</b> S&atilde;o Paulo: <br>
        <br>
        ASSIS, Machado de. <b>Mem&oacute;rias p&oacute;stumas de Br&aacute;s 
        Cubas.</b> Rio de Janeiro: Europa Americana, 1988. <br>
        <br>
        BELO, J&uacute;lio.</font><font size=-1 face="Arial, Helvetica"><b>Mem&oacute;rias 
        de um senhor de engenho.</b> Rio de Janeiro: <br>
        <br>
        COSTA, Em&iacute;lia Viotti da. <b>Da Senzala &agrave; col&ocirc;nia.</b> 
        S&atilde;o Paulo: Difel, 1980. <br>
        <br>
        CUNHA, Euclides da. <b> Os Sert&otilde;es.</b> S&atilde;o Paulo: 
        Cultrix, 1985. <br>
        <br>
        DAVIDOFF, Carlos Henrique. <b> Bandeirantismo: verso e reverso.</b> 
        S&atilde;o Paulo: Brasiliense, 1984.<br>
        (Tudo &Eacute; Hist&oacute;ria)<br>
        </font></p>
      <p><font size=-1 face="Arial, Helvetica"> FREYRE, Gilberto. Org. <b>Livro 
        do nordeste.</b> Pernambuco: s.e, s.d .(LIVRO do Nordeste, comemorativo 
        do centen&aacute;rio do Di&aacute;rio de Pernambuco: 1825-1925. Recife: 
        Off. do di&aacute;rio de Pernambuco, 1925.) <br>
        <br>
        HOLANDA, S&eacute;rgio Buarque de & SOUZA, Oct&aacute;vio Tarqu&iacute;nio 
        de. <b>Hist&oacute;ria do Brasil.</b> Rio de Janeiro: <br>
        <br>
        IONE, Maria Artigas de Sierra. coord. <b>Contos, mitos e lendas para 
        crian&ccedil;as na Am&eacute;rica Latina.</b> S&atilde;o Paulo: &Aacute;tica, 
        1997.<br>
        <br>
        MACEDO, Gilberto de. <b>Casa-Grande & Senzala, obra did&aacute;tica?</b> 
        Rio de Janeiro: C&aacute;tedra/INL-MEC, 1979. <br>
        <br>
        PEREIRA, Arthur Ramos de Araujo. <b>O Folclore negro no Brasil.</b> 
        Rio de Janeiro: Global, 1985. <br>
        <br>
        PINSKY, Jaime. <b>A Escravid&atilde;o no Brasil.</b> S&atilde;o 
        Paulo: Contexto, 1988 (Repensando A Hist&oacute;ria). <br>
        <br>
        REGO, Jos&eacute; Lins. <b>O Menino de engenho.</b> Rio de Janeiro: 
        Jos&eacute; Olympio, 1978 <br>
        <br>
        RIBEIRO, Darcy. <b>O Povo brasileiro: a forma&ccedil;&atilde;o e 
        o sentido do Brasil. </b> S&atilde;o Paulo: Companhia Das Letras, 
        1996. <br>
        <br>
        SKIDMORE, Thomas E. <b>Preto no branco: ra&ccedil;a e nacionalidade 
        no pensamento brasileiro.</b> Rio de Janeiro: Paz E Terra, 1989. 
        </font></p>
      <p><font face="Arial, Helvetica"><b>Filmografia</b></font></p>
      <font size=-1 face="Arial, Helvetica"><b>Casa-Grande & Senzala.</b> (doc., 
      Brasil, ) <br>
      Dire&ccedil;&atilde;o: Geraldo Sarno. <b><br>
      <br>
      O Povo Brasileiro.</b> (60', doc., Brasil, ) <br>
      TV Cultura<br>
      <br>
      <b>O Soci&oacute;logo de Apipucos.</b> (doc., Brasil,)<br>
      Dire&ccedil;&atilde;o: Joaquim Pedro de Andrade. <b><br>
      <br>
      Quilombo</b> (119', doc., Brasil, 1984) <br>
      Dire&ccedil;&atilde;o: Carlos Diegues. <br>
      Elenco: Ant&ocirc;nio Pompeu, Zez&eacute; Motta, Toni Tornado. FDE n&#186; 
      90 <b><br>
      <br>
      Regi&atilde;o, Tradi&ccedil;&atilde;o e Modernidade.</b> (doc., BRA) <br>
      Dire&ccedil;&atilde;o: Lu&iacute;s Miranda Correa.<br>
      <br>
      <b>Xica da Silva.</b> (117', Brasil, 1976)<br>
      Dire&ccedil;&atilde;o: Carlos Diegues. <br>
      Elenco: ZeZ&eacute; Motta, Walmor Chagas, Jos&eacute; Wilker. </font>
      <p><font face="Arial, Helvetica"><b>Discografia</b></font></p>
      <font size=-1 face="Arial, Helvetica"><b>SU&Iacute;TE NORDESTINA 4&#186; 
      MOVIMENTO CASA-GRANDE & SENZALA</b> <br>
      Compositor: Louren&ccedil;o Barbosa. (Capiba)</font></td>
  </tr>
</table>
</font>
<script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>
