<HTML>
<HEAD>
<title>TV Cultura - Alô Escola - Guerra Fria: O terrorismo - Parte 3</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio mostra como a chamada cultura da Guerra Fria estimulou a multiplicação de grupos terrorista">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        Terrorismo <br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>

<P><font face="Arial" color="#3F3268" size="3">(Continua&ccedil;&atilde;o)</font> 
      <P>
<HR WIDTH=21% ALIGN=LEFT SIZE=1>
      <B><FONT FACE="Arial" COLOR="#3F3268" size="3">Terrorismo xiita</FONT></B> 
      <P>

<FONT FACE="Arial" size="3">No final dos anos 70, o terrorismo ganhou um novo ingrediente religioso, com a ascens&atilde;o dos mu&ccedil;ulmanos xiitas no Ir&atilde;, em janeiro de 79. Sob o comando do aiatol&aacute; Khomeini, os xiitas derrubaram a ditadura do x&aacute; Reza Pahlevi e implantaram um sistema que fugia &agrave; l&oacute;gica dos dois blocos econ&ocirc;micos, liderados por Estados Unidos e Uni&atilde;o Sovi&eacute;tica. A partir da revolu&ccedil;&atilde;o iraniana, foi implantado um sistema de governo guiado por convic&ccedil;&otilde;es religiosas radicais e inflex&iacute;veis. Khomeini inaugurou a chamada "Jihad" em nossos dias, a Guerra Santa contra o Grande Sat&atilde;,  representado pelo mundo n&atilde;o xiita. Da&iacute; para a pr&aacute;tica do terrorismo foi um passo. O in&eacute;dito nessa hist&oacute;ria era o car&aacute;ter oficial do terror, assumido claramente pelo regime dos aiatol&aacute;s.

A primeira demonstra&ccedil;&atilde;o radical de Khomeini foi em novembro de 79. Com apoio do governo, estudantes iranianos invadiram a embaixada norte-americana em Teer&atilde;, fazendo 66 ref&eacute;ns. Eles queriam a extradi&ccedil;&atilde;o do x&aacute; Reza Pahlevi, em tratamento de sa&uacute;de nos Estados Unidos. Foi o in&iacute;cio de uma longa crise entre os dois pa&iacute;ses. Mesmo com a morte de Pahlevi em julho de 1980, v&iacute;tima de c&acirc;ncer, os estudantes n&atilde;o desocuparam a embaixada. O impasse prejudicou a campanha de reelei&ccedil;&atilde;o do presidente dos Estados Unidos, Jimmy Carter, que acabou derrotado pelo candidato republicano Ronald Reagan.


Foram 444 dias de expectativa. Em 20 de janeiro de 1981, dia da posse do novo presidente dos Estados Unidos, os iranianos finalmente libertaram os ref&eacute;ns norte-americanos. At&eacute; hoje s&atilde;o obscuras as  condi&ccedil;&otilde;es sob as quais o presidente Reagan negociou o fim da crise.</font>

<TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
<TR>
          <TD><IMG SRC="imagens/foto0609.jpg" WIDTH=200 ><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Khomeini: guerra contra o "Grande Sat&atilde;"</b></CENTER></FONT></TD>
          <TD><font face="Arial" size="3">Al&eacute;m da vit&oacute;ria de Khomeini 
            no Ir&atilde;, outro elemento viria a fortalecer a causa dos xiitas: 
            a rea&ccedil;&atilde;o &agrave; invas&atilde;o do Afeganist&atilde;o 
            pelos sovi&eacute;ticos, em dezembro de 79. Os afeg&atilde;os, em 
            sua maioria de f&eacute; mu&ccedil;ulmana, sentiram sua religi&atilde;o 
            amea&ccedil;ada pela presen&ccedil;a do ex&eacute;rcito sovi&eacute;tico. 
            V&aacute;rios grupos guerrilheiros proclamaram uma 'guerra santa' 
            contra o invasor.</font></TD>
        </TR></TABLE>

      <FONT FACE="Arial" size="3">Com a revolu&ccedil;&atilde;o no Ir&atilde; e a resist&ecirc;ncia 
      dos rebeldes afeg&atilde;os, a "Jihad" ficou conhecida no Ocidente e ganhou 
      for&ccedil;a junto &agrave; popula&ccedil;&atilde;o mu&ccedil;ulmana de 
      todo o mundo. O apelo foi refor&ccedil;ado, em fevereiro de 89, com a senten&ccedil;a 
      de morte proferida por Khomeini contra o escritor anglo-indiano Salman Rushdie, 
      autor do livro "Versos Sat&acirc;nicos", considerado blasfemo pelos aiatol&aacute;s 
      do Ir&atilde;. Ca&ccedil;ado pelos xiitas, Rushdie passou a viver escondido 
      na Inglaterra, sob prote&ccedil;&atilde;o da Scotland Yard. </font>
      <P>
<HR WIDTH=28% ALIGN=LEFT SIZE=1>
      <B><font face="arial" color="#3F3268" size="3">Terrorismo no L&iacute;bano</font></B> 
      <P> <FONT FACE="Arial" size="3">No come&ccedil;o dos anos 80, o L&iacute;bano 
        tornou-se palco de in&uacute;meros atentados. V&aacute;rias fac&ccedil;&otilde;es 
        disputavam o poder apoiadas por pa&iacute;ses vizinhos, especialmente 
        S&iacute;ria e Israel. A exist&ecirc;ncia de &aacute;reas de refugiados 
        palestinos na capital Beirute aumentava a tens&atilde;o e o clima de guerra 
        civil. Uma das organiza&ccedil;&otilde;es acusadas com mais freq&uuml;&ecirc;ncia 
        de terrorismo era a OLP. Na tentativa de capturar ou eliminar o l&iacute;der 
        Yasser Arafat e destruir bases militares palestinas, for&ccedil;as israelenses 
        invadiram o L&iacute;bano, em junho de 82. Durante v&aacute;rios dias, 
        a capital libanesa transformou-se num inferno. Milhares de civis foram 
        mortos, entre eles mulheres, velhos e crian&ccedil;as. Os israelenses 
        n&atilde;o encontraram Arafat, mas expulsaram a OLP e deixaram o L&iacute;bano 
        em ru&iacute;nas. <br>
        <br>
        Em setembro de 82, falanges crist&atilde;s libanesas, apoiadas por Israel, 
        atacaram os campos de refugiados de Sabra e Chatila, nos arredores de 
        Beirute. Mais de 2.500 civis palestinos e libaneses desarmados foram mortos. 
        O massacre chocou a opini&atilde;o p&uacute;blica internacional. Foi nesse 
        clima extremamente tenso que se multiplicaram os grupos terroristas no 
        L&iacute;bano nos anos 80. A a&ccedil;&atilde;o terrorista mais famosa 
        dessa &eacute;poca aconteceu em 83, quando dois atentados simult&acirc;neos 
        mataram mais de 250 fuzileiros navais americanos e mais de 50 soldados 
        franceses, em Beirute. Mas os xiitas de Khomeini e os militantes de grupos 
        fan&aacute;ticos, como o Hamas e o Hezbollah, n&atilde;o limitaram seus 
        ataques ao Oriente M&eacute;dio: em nome da Guerra Santa, eles organizaram 
        v&aacute;rios atentados na Europa e nos Estados Unidos.</font> 
      <P>
<HR WIDTH=50% ALIGN=LEFT SIZE=1><font face="Arial, Helvetica, sans-serif" size="3"> <B><FONT COLOR="#3F3268">Fim da Guerra Fria: o terrorismo reflui</FONT></B></FONT>
<P>


<TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
<TR>
          <TD><IMG SRC="imagens/foto0610.jpg" WIDTH=200 ><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Carlos, o Chacal: prisioneiro na Fran&ccedil;a </b></CENTER></FONT></TD>
          <TD><font face="Arial" size="3">No in&iacute;cio dos anos 90, o fim 
            da Guerra Fria e a abertura do di&aacute;logo no Oriente M&eacute;dio 
            e na Irlanda do Norte fizeram o terrorismo refluir um pouco, abrindo 
            mais espa&ccedil;o para a negocia&ccedil;&atilde;o. Um sintoma dessa 
            tr&eacute;gua foi a pris&atilde;o, em 94, de Carlos, o Chacal, o terrorista 
            mais procurado do mundo. </font></TD>
        </TR></TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3"> O venezuelano Ilitch Ramirez 
      Sanchez, nome verdadeiro do Chacal, foi preso em agosto de 94 por agentes 
      do servi&ccedil;o secreto franc&ecirc;s. O terrorista, que agia por dinheiro, 
      &eacute; acusado da morte de 93 pessoas e de ferimentos em outras duzentas, 
      em 20 anos de atividades. Infelizmente, a pris&atilde;o de terroristas famosos 
      e at&eacute; mesmo o t&eacute;rmino da Guerra Fria n&atilde;o puseram um 
      fim ao terrorismo internacional, que continua transformando a vida de pessoas 
      inocentes num pesadelo, em diversos lugares do mundo. <br>
      <br>
      No Oriente M&eacute;dio, extremistas matam e ferem para tentar atrapalhar 
      as negocia&ccedil;&otilde;es de paz entre Israel e os palestinos. Na Gr&atilde;-Bretanha, 
      grupos radicais do IRA tamb&eacute;m apavoram inocentes, procurando reacender 
      a viol&ecirc;ncia dos anos 70. E aqui e ali, fan&aacute;ticos religiosos 
      passam dos limites em nome do apocalipse. Talvez a conclus&atilde;o mais 
      importante a que podemos chegar no final do programa de hoje &eacute; a 
      de que o terror gera o terror. Muitas vezes os governos gostam de taxar 
      seus inimigos de terroristas, mas se esquecem de suas pr&oacute;prias responsabilidades. 
      O terror existe e cresce sempre que o di&aacute;logo &eacute; imposs&iacute;vel. 
      E nunca o di&aacute;logo foi t&atilde;o sufocado como no per&iacute;odo 
      da Guerra Fria. 
      <p>



      <P><font face="Arial, Helvetica, sans-serif" size="3"> <A HREF="terrorismo2.htm">Volta</A> 
        | <A HREF="terrorismo4.htm">Ensinar e Aprender</A></FONT> 
      </font></td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

