<html>
<head>
<title>TV Cultura - Al&ocirc; Escola - Brincar &eacute; Bom</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="description" content="Brincar  bom - dicas e atividades de entretenimento, jogos, brincadeiras interativas. Contm material de apoio para pais e professores enfocando o brincar como forma de aprendizado e de compreenso do mundo.">
<meta name="keywords" content="Brincar &eacute; bom, brincar e bom, brincar, brincadeiras, jogos, divers&atilde;o, diversao">
<link rel="stylesheet" href="estilo.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#0000CC" link="#009999" vlink="#006666" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0"><script language="JavaScript" src="/menu_inc/menu.js"></script>
<table width="760" height="100%" border="0" align="center" cellpadding="0" cellspacing="0" background="imagens/fundo.gif">
<tr>
<td valign="top"> 
<div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map>
      <table width="750" border="0" cellspacing="0" cellpadding="0" height="100%">
        <tr> 
          <td width="160" valign="top" height="100%"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,0,0" width="160" height="410" align="absbottom">
              <param name=movie value="imagens/menu.swf">
              <param name=quality value=high>
              <param name=wmode value=transparent>
              <embed src="imagens/menu.swf" width="160" height="410" align="absbottom" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash"> 
              </embed> </object></td>
          <td width="590" valign="top"> <p><img src="imagens/titulo-paisprof.gif" width="590" height="81"></p>
            <p class="texto12">- <a href="#a1">Introdu&ccedil;&atilde;o</a><br>
              - <a href="#a2">Mas... o que &eacute; brincar?</a><br>
              - <a href="#a3">O brincar e sua import&acirc;ncia</a><br>
              - <a href="#a4">Aspectos da brincadeira (objeto, espa&ccedil;o e 
              tempo)</a><br>
              - <a href="#a5">Evolu&ccedil;&atilde;o do brincar (hist&oacute;ria 
              do brincar)</a><br>
              - <a href="#a6">O que &eacute; uma brinquedoteca</a><br>
              - <a href="#a7">Tipos de brinquedoteca</a><br>
            </p>
            <p class="titulo14"><a name="a1"></a>Introdu&ccedil;&atilde;o</p>
            <p class="texto12"> Volte um pouco no tempo. Tente resgatar alguma 
              lembran&ccedil;a de sua inf&acirc;ncia. Aposto que voc&ecirc; j&aacute; 
              est&aacute; sorrindo ao lembrar-se de algum amiguinho engra&ccedil;ado, 
              uma cantiga de roda, uma brincadeira de rua, um desenho animado 
              que voc&ecirc; via repetidas vezes com o mesmo encantamento... <br>
              <br>
              Agora, j&aacute; adulto, &eacute; importante relembrar momentos 
              como esses, pois isso nos faz compreender a import&acirc;ncia que 
              o ato de brincar tem na vida de uma crian&ccedil;a. <br>
              <br>
              Observando-a por alguns instantes, voc&ecirc; ver&aacute; que ela 
              come&ccedil;a a juntar pedrinhas, transforma uma caixinha de f&oacute;sforos 
              num carrinho, inventa personagens, transforma-se em p&aacute;ssaro...enfim, 
              ela brinca! </p>
            <p class="texto12"><b>Brincar &eacute; uma comportamento espont&acirc;neo 
              da crian&ccedil;a.<br>
              <br>
              </b></p>
            <p class="titulo14"><a name="a2"></a>Mas... o que &eacute; brincar?</p>
            <p class="texto12">Ser&aacute; que a crian&ccedil;a est&aacute; brincando 
              apenas quando pega um carrinho ou quando inventa hist&oacute;rias 
              com uma boneca? Essas s&atilde;o, sim, formas de brincar, mas existem 
              outras bem mais simples e que passam por n&oacute;s quase despercebidas 
              no dia-a-dia.<br>
              <br>
              Ao mudar objetos de lugar, esfregar a m&atilde;o na mesa, brincar 
              com bichos ou jogar uma caneta para o ar, a crian&ccedil;a, al&eacute;m 
              de brincar, est&aacute; conhecendo o mundo ao seu redor por meio 
              de seus sentidos. <br>
              <br>
              Muitas vezes, comportamentos como esses s&atilde;o repreendidas 
              e condenados por serem considerados &quot;traquinagens&quot;. Entretanto 
              esses momentos contribuem para a forma&ccedil;&atilde;o da crian&ccedil;a 
              tanto ou mais que brincadeiras com brinquedos industrializados.<br>
              <br>
              O importante &eacute; que pais e educadores d&ecirc;em liberdade 
              &agrave;s crian&ccedil;as para que elas possam se expressar e vivenciar 
              novas experi&ecirc;ncias. Por outro lado, a crian&ccedil;a tamb&eacute;m 
              deve perceber que limites existem e s&atilde;o necess&aacute;rios. 
              <br>
              <br>
              Apesar do brincar ser um comportamento espont&acirc;neo da crian&ccedil;a, 
              o adulto deve criar situa&ccedil;&otilde;es que estimulem a brincadeira.</p>
            <p class="texto12"><b>Artigo 31 da Conven&ccedil;&atilde;o dos Direitos 
              da Crian&ccedil;a da ONU:<br>
              &quot;Toda crian&ccedil;a tem o direito ao descanso e ao lazer, 
              e a participar de atividades de jogo e recrea&ccedil;&atilde;o, 
              apropriadas &agrave; sua idade, e a participar livremente da vida 
              cultural e das artes''.</b></p>
            <p class="titulo14"><br>
              <a name="a3"></a>O brincar e sua import&acirc;ncia</p>
            <p class="texto12">No brincar espont&acirc;neo, na &quot;fantasia&quot;, 
              a crian&ccedil;a exterioriza sua realidade interior, libera sentimentos 
              e expressa opini&otilde;es. Por meio da brincadeira, a crian&ccedil;a 
              aprende a seguir regras, experimenta formas de comportamento e se 
              socializa, descobrindo o mundo ao seu redor. Por isso, a brincadeira 
              tem um papel decisivo nas rela&ccedil;&otilde;es entre a crian&ccedil;a 
              e o adulto, entre as pr&oacute;prias crian&ccedil;as e entre a crian&ccedil;a 
              e o meio ambiente.<br>
              <br>
              Brincando, a crian&ccedil;a pode vivenciar uma mesma situa&ccedil;&atilde;o 
              diversas vezes. Isso, al&eacute;m de permitir que ela repita brincadeiras 
              que lhe d&atilde;o prazer, possibilita que ela solucione problemas 
              e aprenda processos e comportamentos adequados.<br>
              <br>
              &Eacute; importante que a crian&ccedil;a tenha um tempo livre, sem 
              atividades agendadas, no qual possa escolher o que quer fazer, inventar 
              coisas, jogar, conviver com amiguinhos sem um objetivo estabelecido 
              pelo adulto. <br>
              <br>
              H&aacute; uma grande preocupa&ccedil;&atilde;o com a forma&ccedil;&atilde;o 
              da crian&ccedil;a. Pais e educadores buscam meios de torn&aacute;-las 
              respons&aacute;veis, equilibradas, atenciosas, trabalhadeiras e 
              esquecem-se de que o brincar pode, justamente, ser uma ferramenta 
              para que a crian&ccedil;a desenvolva essas qualidades. </p>
            <p class="texto12"><b>Brincar &eacute; tamb&eacute;m um ato de aprendizagem.<br>
              <br>
              </b></p>
            <p></p>
            <p class="titulo14"><a name="a4"></a>Aspectos da brincadeira</p>
            <p class="texto12">Oferecer oportunidades para que a crian&ccedil;a 
              brinque &eacute; algo muito importante, mas &eacute; preciso que 
              pais e educadores contribuam de muitas outras maneiras.<br>
              <br>
              Uma delas &eacute; dar um bom exemplo. A crian&ccedil;a se espelha 
              naqueles que cuidam de sua educa&ccedil;&atilde;o, portanto &eacute; 
              importante que pais e educadores mostrem a ela que brincar &eacute; 
              algo divertido e valorizado. Participe das fantasias! Isso estimular&aacute; 
              suas crian&ccedil;as a soltar a imagina&ccedil;&atilde;o.<br>
              <br>
              Toda crian&ccedil;a tem seu pr&oacute;prio ritmo, inclusive para 
              brincar. Isso deve ser levado em considera&ccedil;&atilde;o para 
              que o ato de brincar n&atilde;o se torne uma atividade estressante. 
              Vivenciar experi&ecirc;ncias com prazer &eacute;, muitas vezes, 
              mais importante que concluir tarefas com efici&ecirc;ncia. <br>
              A crian&ccedil;a precisa de tempo e espa&ccedil;o para brincar. 
              Cabe a pais e educadores balancear o tempo destinado &agrave; brincadeira 
              na escola, em casa, na rua, em parques, etc. O importante &eacute; 
              que a crian&ccedil;a tenha tempo para brincar em v&aacute;rios tipos 
              de espa&ccedil;o. A riqueza de oportunidades, seja em rela&ccedil;&atilde;o 
              ao tempo, seja em rela&ccedil;&atilde;o &agrave; variedade do espa&ccedil;o, 
              contribui decisivamente para o desenvolvimento infantil.<br>
              <br>
              Os companheiros de brincadeira tamb&eacute;m s&atilde;o muito importantes. 
              Diferentes companhias geram diferentes tipos de brincadeiras e estabelecem 
              diferentes rela&ccedil;&otilde;es com a crian&ccedil;a. Portanto 
              &eacute; interessante que a crian&ccedil;a brinque com amigos da 
              mesma idade, amigos mais velhos e mais novos, pais, familiares, 
              vizinhos, etc. Cada uma dessas pessoas pode estimular coisas diferentes 
              numa crian&ccedil;a, diversificando sua rela&ccedil;&atilde;o com 
              o mundo em que vive. &Eacute; interessante, tamb&eacute;m, que a 
              crian&ccedil;a seja capaz de brincar sozinha, usando sua imagina&ccedil;&atilde;o 
              para criar e organizar situa&ccedil;&otilde;es novas.<br>
              <br>
              Os brinquedos e objetos usados pela crian&ccedil;a durante a brincadeira 
              tamb&eacute;m contribuem muito para seu aprendizado, pois cada um 
              deles causa uma sensa&ccedil;&atilde;o diferente e oferece possibilidades 
              diversas. Uma crian&ccedil;a devidamente estimulada pode descobrir 
              brincadeiras tanto em coisas da natureza como em brinquedos sofisticados. 
              <br>
              <br>
              &Eacute; preciso n&atilde;o confundir a qualidade do brincar com 
              a quantidade de brinquedos. Hoje, as propagandas est&atilde;o em 
              toda parte e estimulam a compra de todo tipo de brinquedo. Isso 
              leva a crian&ccedil;a a pedir coisas com as quais ir&aacute; brincar 
              muito pouco, j&aacute; que muitos brinquedos s&atilde;o exageradamente 
              espec&iacute;ficos e limitam a imagina&ccedil;&atilde;o. <br>
              <br>
              Pais, educadores e as pr&oacute;prias crian&ccedil;as devem estar 
              conscientes de que n&atilde;o &eacute; o pre&ccedil;o nem a quantidade 
              de brinquedos que garantem a divers&atilde;o. Brinquedos e objetos 
              simples podem proporcionar momentos de muita alegria e aprendizagem. 
              Basta usar a criatividade. </p>
            <p></p>
            <p class="texto12"><b>Brincar &eacute; poss&iacute;vel com e sem brinquedos. 
              Importante mesmo &eacute; usar a imagina&ccedil;&atilde;o.</b></p>
            <p class="titulo14"><br>
              <a name="a5"></a>Evolu&ccedil;&atilde;o do brincar</p>
            <p class="texto12">&quot;Brincar &eacute; coisa de crian&ccedil;a&quot;. 
              Voc&ecirc; provavelmente j&aacute; ouviu (ou j&aacute; disse) essa 
              frase. Mas ser&aacute; que &eacute; isso mesmo? <br>
              <br>
              Na antig&uuml;idade, crian&ccedil;as de diversas idades e de ambos 
              os sexos ficavam em locais abertos, livres, e a brincadeira tinha 
              um car&aacute;ter coletivo e de integra&ccedil;&atilde;o. Subir 
              em &aacute;rvores, correr pelos campos, colher frutas j&aacute; 
              eram garantia de divers&atilde;o. Al&eacute;m disso, ainda existiam 
              brinquedos, que eram constru&iacute;dos nas pr&oacute;prias comunidades. 
              <br>
              <br>
              Acredita-se que, no s&eacute;culo XV, muitos brinquedos tenham surgido 
              a partir de imita&ccedil;&otilde;es realizadas pelas crian&ccedil;as. 
              Elas, na verdade, observavam situa&ccedil;&otilde;es presentes na 
              vida dos adultos e transportavam-nas para suas realidades. Assim 
              surgiram cavalos-de-pau, bonecas e muitos outros. <br>
              <br>
              As brincadeiras iam sendo transmitidas e alteradas de gera&ccedil;&atilde;o 
              para gera&ccedil;&atilde;o. Elas eram um patrim&ocirc;nio cultural 
              de uma comunidade, j&aacute; que transmitiam indiretamente os valores, 
              costumes e pensamentos de um grupo de pessoas. <br>
              <br>
              De l&aacute; pra c&aacute;, muitas coisas foram mudando em nossa 
              sociedade, e a brincadeira n&atilde;o poderia parar no tempo. <br>
              <br>
              Com o crescimento das cidades e a correria do dia-a-dia, reduziu-se 
              o espa&ccedil;o e o tempo para brincar. Os avan&ccedil;os tecnol&oacute;gicos 
              afetaram as brincadeiras, deixando a intera&ccedil;&atilde;o entre 
              as crian&ccedil;as, &agrave;s vezes, em segundo plano. As propagandas 
              passaram a estimular excessivamente o consumo de brinquedos industrializados.<br>
              Mas ser&aacute; que ocorreram apenas mudan&ccedil;as negativas? 
              &Eacute; claro que n&atilde;o. Hoje os brinquedos s&atilde;o mais 
              fiscalizados para que apresentem boa qualidade e seguran&ccedil;a. 
              As inova&ccedil;&otilde;es tecnol&oacute;gicas criaram uma infinidade 
              de novos brinquedos que permitem que a crian&ccedil;a se divirta 
              apesar do pouco espa&ccedil;o. Mas, apesar disso tudo, pais e educadores 
              devem estimular as crian&ccedil;as a diversificar suas brincadeiras, 
              utilizando brinquedos, objetos e situa&ccedil;&otilde;es variados. 
            </p>
            <p class="texto12"><b>A brincadeira precisa ter seu espa&ccedil;o 
              e seu tempo na vida das crian&ccedil;as. </b></p>
            <p class="titulo14"><br>
              <a name="a6"></a>O que &eacute; uma brinquedoteca?</p>
            <p class="texto12">A brinquedoteca &eacute; um espa&ccedil;o destinado 
              a estimular o ato de brincar na crian&ccedil;a. Ali, brinquedos 
              s&atilde;o disponibilizados para que atividades l&uacute;dicas sejam 
              desenvolvidas e para que as crian&ccedil;as interajam entre si. 
              <br>
              <br>
              A decora&ccedil;&atilde;o, a atmosfera criada, a companhia de amigos, 
              tudo visa estimular a crian&ccedil;a a se entregar &agrave; divers&atilde;o 
              sem receio. Os brinquedos s&atilde;o socializados e alegrias s&atilde;o 
              compartilhadas. <br>
              <br>
              A brinquedoteca busca ampliar e diversificar o espa&ccedil;o da 
              brincadeira na vida das crian&ccedil;as e atenuar aspectos negativos 
              da realidade atual: pouco espa&ccedil;o, tempo e oportunidade para 
              brincar.<br>
              <br>
              <b>A brinquedoteca &eacute; um ponto de encontro da brincadeira.</b></p>
            <p class="titulo14"><br>
              <a name="a7"></a>Tipos de brinquedotecas</p>
            <p class="texto12">Existem brinquedotecas em diversos locais, tais 
              como escolas, hospitais, universidades, centros culturais, etc. 
              O tipo de brinquedoteca e as atividades oferecidas variam de acordo 
              com a comunidade a que se destinam e com as possibilidades dos organizadores. 
              Em algumas, al&eacute;m de espa&ccedil;o e brinquedos para brincar, 
              h&aacute; empr&eacute;stimo de brinquedos, oficinas culturais e 
              orienta&ccedil;&atilde;o para pais e profissionais.<br>
              <br>
              Procure informar-se sobre as brinquedotecas existentes na sua regi&atilde;o 
              e as atividades oferecidas por elas.</p>
            <p class="texto12"><br>
            </p>
            <p>&nbsp;</p></td>
        </tr>
      </table> </td>
  </tr></table>
<script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>

