<HTML>
<HEAD><TITLE>TV Cultura - Al&ocirc; Escola - Olhando para o C&eacute;u - A explora&ccedil;&atilde;o espacial</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Olhando Para o Céu - A exploração espacial - série sobre astronomia que trata de assuntos como o universo e sua formação, o sistema solar, as constelações e a vida extraterrestre. Este episódio fala da exploração espacial e suas decorrências como as conquistas na área da informática e alta tecnologia. Destaque para as atividades de telecomunicações e sensoreamento remoto desenvolvidas no Brasil">
<meta name="keywords" content="Olhando Para o Céu, Olhando o Céu, astronomia, astronomia, lua, lua, lua, conquista espacial, ícaro, Leonardo da Vinci, Júlio Verne, Jules Verne, Werner Von Braun, sputnik, Sputnik, Yuri Gagarin,Michael Collins, Edwin Aldrin e Neil Armstrong, Apolo, Discovery, INPE, pesquisa espacial,  céu, céu, planetas">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY BGCOLOR="#FFFFFF" TEXT="#FFCC00" LINK="#FFFFFF" VLINK="#FFFF80" ALINK="#FF8000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe-->
<script language="JavaScript" src="/menu_inc/menu.js"></script>
<CENTER>
  <div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map></div>
  <table width="760" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td background="../../imagens/fundo-laterais.gif" width="5"><img src="../../imagens/dot.gif" width="5" height="5"></td>
      <td width="350" background="../../imagens/fundo-laterais.gif"><a href="index.htm"><img src="imagens/olhandoparaoceu-loguinho.gif" alt=LOGO OLHANDO PARA O C&EacuteU" WIDTH=75 height=75 align="absmiddle" border="0"></a> 
        <font face="Arial, Helvetica, sans-serif" size="3"><b>A explora&ccedil;&atilde;o 
        espacial</b></font></td>
      <td width="250" valign="bottom" background="../../imagens/fundo-laterais.gif"><form name="form1" method="post" action="">
          <div align="center"> 
            <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
              <option selected>Epis&oacute;dios</option>
              <option>-----------------------------------------</option>
              <option value="index.htm">Resumo dos Epis&oacute;dios</option>
              <option>-----------------------------------------</option>
              <option value="opceu1.htm">Os Caminhos da Luz</option>
              <option value="opceu2.htm">Somos Pequenos no Universo?</option>
              <option value="opceu3.htm">O Colecionador de Estrelas</option>
              <option value="opceu4.htm">Lua: Da Paix&atilde;o &agrave; Conquista</option>
              <option value="opceu5.htm">As Fronteiras do Sistema Solar</option>
              <option value="opceu6.htm">A Explora&ccedil;&atilde;o Espacial</option>
              <option value="opceu7.htm">Estrelas Coloridas</option>
              <option value="opceu8.htm">Do Geocentrismo ao Heliocent.</option>
              <option value="opceu9.htm">Os Mist&eacute;rios do Universo</option>
              <option value="opceu10.htm">A Vida no Universo</option>
              <option>-----------------------------------------</option>
              <option value="endereco.htm">Endere&ccedil;os Importantes</option>
            </select>
          </div>
        </form>
        
      </td>
    </tr>
  </table>
  <table width="760" border="0" cellspacing="0" cellpadding="5" bgcolor="#000066">
    <tr> 
      <td> 
        <pre></pre>
        <font face="Arial, Helvetica, sans-serif" size="2">Em algumas noites especiais, 
        sem Lua, sem nuvens, sem polui&ccedil;&atilde;o, h&aacute; momentos em 
        que a gente tem a impress&atilde;o de que d&aacute; pra tocar nas estrelas.<br>
        <br>
        Olhar para elas n&atilde;o parece suficiente... &eacute; preciso ir at&eacute; 
        l&aacute;, tocar nos astros pra confirmar se o universo &eacute; mesmo 
        como imaginamos.<br>
        <br>
        Hoje, n&oacute;s sonhamos com visitas a planetas, em confort&aacute;veis 
        &ocirc;nibus espaciais. Mas, das lendas de &Iacute;CARO aos primeiros 
        foguetes, entre a fic&ccedil;&atilde;o e a conquista tecnol&oacute;gica, 
        h&aacute; s&eacute;culos de misticismo e muito trabalho.<br>
        <br>
        Entre as formas do conhecimento que foram envolvidas na aventura on&iacute;rica 
        de levar o homem ao espa&ccedil;o, a astronomia contribuiu desde os primeiros 
        passos, estendendo o nosso olhar para al&eacute;m da Terra.<br>
        <br>
        Primeiro as observa&ccedil;&otilde;es a olho nu, depois os telesc&oacute;pios 
        e a dedica&ccedil;&atilde;o de milhares de sonhadores por tr&aacute;s 
        de lentes e pranchas de trabalho. Foram os instrumentos que ajudaram a 
        derrubar mitos e transformar teorias que abriram o caminho para as viagens 
        espaciais. Mas, por mais que a gente queira separar as coisas, isolar 
        especialidades, os grandes desafios geralmente s&atilde;o super&aacute;veis 
        pela evolu&ccedil;&atilde;o global do conhecimento.<br>
        <br>
        Por mais que a gente precise de her&oacute;is, que a hist&oacute;ria oficial 
        seja a dos vencedores, as transforma&ccedil;&otilde;es s&atilde;o o fruto 
        do trabalho de muitos indiv&iacute;duos. Algu&eacute;m acaba funcionando 
        como catalisador, concretizando projetos como os de LEONARDO DA VINCI 
        para as primeiras m&aacute;quinas voadoras.<br>
        <br>
        </font> 
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/omaqleon.jpg" alt="Imagem máquina Leonardo da Vinci" width=180 height=137><br>
                O sonho de Leonardo da Vinci</font> </div>
            </td>
            <td><font face="Arial, Helvetica, sans-serif" size="2"> Voar, superar 
              a gravidade se "agarrando" no ar.<br>
              No s&eacute;culo XV, LEONARDO DA VINCI punha no papel um sonho que 
              se iniciara muito tempo antes, com as observa&ccedil;&otilde;es 
              deslumbradas do v&ocirc;o dos p&aacute;ssaros e que s&oacute; veio 
              se tornar real no come&ccedil;o do s&eacute;culo XX. Os nomes se 
              misturam: SANTOS DUMONT, IRM&Atilde;OS WRIGHT... Isso &eacute; indiferente.<br>
              <br>
              O que realmente fez diferen&ccedil;a &eacute; que chegava a hora 
              do Homem voar. De "navegar" pela atmosfera, cada vez mais r&aacute;pido, 
              mais alto. </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Alguns passos da evolu&ccedil;&atilde;o acontecem pelos caminhos que sociedade 
        escolhe. As guerras destru&iacute;ram cidades, milhares de pessoas e os 
        sonhos inocentes dos pioneiros da avia&ccedil;&atilde;o.<br>
        Mais r&aacute;pido e mais alto, porque a guerra precisava, porque o com&eacute;rcio 
        e as pessoas precisavam, ou simplesmente porque era um desafio, havia 
        uma barreira a ser vencida. Um avi&atilde;o pode sair da atmosfera?<br>
        <br>
        Essa &eacute; uma d&uacute;vida comum...e seria &oacute;timo poder dizer 
        que sim. Os avi&otilde;es s&oacute; se sustentam no ar.<br>
        Quando o ar acaba, eles n&atilde;o voam.<br>
        <br>
        Os avi&otilde;es, normalmente - pelo menos aqueles de passageiros -, chegam 
        at&eacute; cerca de 12 a 13km acima da superf&iacute;cie.<br>
        <br>
        Os avi&otilde;es a jato est&atilde;o na faixa dos 30 a 40km, junto com 
        os bal&otilde;es.<br>
        <br>
        Os sat&eacute;lites s&atilde;o colocados bem mais pra cima, 50km acima 
        da superf&iacute;cie, mas a atmosfera se estende pelo menos ao dobro disso, 
        a 100km.<br>
        <br>
        Acima desse limite, s&oacute; mesmo alguns sat&eacute;lites geoestacion&aacute;rios, 
        sondas espaciais e tamb&eacute;m observat&oacute;rios astron&ocirc;micos 
        orbitais. Era preciso encontrar uma outra solu&ccedil;&atilde;o, diferente 
        da dos avi&otilde;es, para impulsionar o homem ou suas cria&ccedil;&otilde;es 
        para al&eacute;m da Terra.<br>
        <br>
        CATAPULTAS nos picos mais elevados e at&eacute; aves amestradas entraram 
        nas fantasias espaciais. O canh&atilde;o de 300 metros de JULES VERNE 
        preconizava a id&eacute;ia dos lan&ccedil;amentos verticais.<br>
        <br>
        O canh&atilde;o n&atilde;o daria muito certo por v&aacute;rio motivos, 
        entre eles problemas de estabilidade do proj&eacute;til, sua constitui&ccedil;&atilde;o 
        f&iacute;sica e velocidade m&iacute;nima de escape para sair da Terra. 
        Mas, era impressionante que JULES VERNE antecipasse em 1865 a estrutura 
        das primeiras naves tripuladas.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> A fic&ccedil;&atilde;o 
              de JULES VERNE influenciou decisivamente o esp&iacute;rito das pesquisas 
              dos pioneiros da explora&ccedil;&atilde;o espacial. No final do 
              s&eacute;culo XIX, o russo KONSTANTIN TSIOLKOWSKI desenvolvia os 
              primeiros trabalhos te&oacute;ricos com propulsores a jato para 
              viagens interplanet&aacute;rias.<br>
              <br>
              De novo os nomes se somam: TSIOLKOWSKI, o f&iacute;sico norte americano 
              ROBERT GODDARD, o franc&ecirc;s ROBERT PELTIRIE e o alem&atilde;o 
              WERNER VON BRAUN dividem com muitos outros cientistas as vit&oacute;rias 
              e decep&ccedil;&otilde;es.<br>
              </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/overne.jpg" alt="Imagem Jules Verne" width=180 height=137><br>
                Jules Verne</font> </div>
            </td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"> <br>
        Os foguetes venciam a gravidade, mas suas ogivas transportavam muito mais 
        armas e destrui&ccedil;&atilde;o do que instrumentos de pesquisa e boas 
        novas para a constru&ccedil;&atilde;o de uma vida melhor.<br>
        Mais forte, mais alto, mais r&aacute;pido porque o mercado precisava crescer, 
        porque o homem queria ir para o espa&ccedil;o, ampliar horizontes, queria 
        conversar entre continentes, queria conhecer o seu planeta. E como funciona 
        um foguete?<br>
        <br>
        &Eacute; f&aacute;cil entender... Os foguetes levam consigo o seu pr&oacute;prio 
        combust&iacute;vel e tamb&eacute;m o oxig&ecirc;nio. Esses dois componentes 
        se combinam na c&acirc;mera de combust&atilde;o, e a&iacute; o g&aacute;s 
        &eacute; expelido para tr&aacute;s. Esse g&aacute;s expelido impele o 
        foguete... A isso se d&aacute; o nome de A&Ccedil;&Atilde;O E REA&Ccedil;&Atilde;O. 
        N&atilde;o importa qual seja o combust&iacute;vel, o princ&iacute;pio 
        de funcionamento dos foguetes &eacute; esse. Mas, n&atilde;o &eacute; 
        s&oacute; apontar o foguete para o alto e pronto. Os sat&eacute;lites 
        n&atilde;o entram em &oacute;rbita por conta pr&oacute;pria. S&atilde;o 
        necess&aacute;rios c&aacute;lculos precisos para se saber a velocidade, 
        o instante e o &acirc;ngulo exatos.<br>
        <br>
        As id&eacute;ias b&aacute;sicas para esses c&aacute;lculos j&aacute; estavam 
        prontas h&aacute; quase cinq&uuml;enta anos quando o sonho se tornou realidade. 
        Em 4 de outubro de 1957, a Terra ganhava seu primeiro "COMPANHEIRO" constru&iacute;do 
        pelo homem.<br>
        <br>
        O SPUTNIK, "companheiro" em russo, era uma esfera met&aacute;lica com 
        50cm de di&acirc;metro, pesando cerca de 83 quilos com equipamentos, que 
        completava uma transla&ccedil;&atilde;o em torno da Terra em aproximadamente 
        100 minutos.<br>
        <br>
        Os "BIPS" captados em todo o mundo emocionavam e abriam caminho para lan&ccedil;amentos 
        de sat&eacute;lites para os mais variados fins: pesquisas na alta atmosfera, 
        telecomunica&ccedil;&otilde;es, mapeamento e sensoriamento remoto, espionagem 
        militar ou industrial e at&eacute; "guerra nas estrelas". Felizmente, 
        a sociedade vem encontrando instrumentos para resistir &agrave;s armadilhas 
        que ela mesma cria. <br>
        E hoje em dia, ao cair da tarde ou nas altas horas da madrugada, &eacute; 
        poss&iacute;vel ver sat&eacute;lites artificiais cruzando vagarosamente 
        o c&eacute;u. Agora s&atilde;o dezenas deles transmitindo informa&ccedil;&otilde;es, 
        ajudando na meteorologia e nos projetos de preserva&ccedil;&atilde;o ecol&oacute;gica.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/osputnik.jpg" alt="Imagem Sputnik" width=180 height=137><br>
                O <i>Sputnik</i></font> </div>
            </td>
            <td><font face="Arial, Helvetica, sans-serif" size="2"> Os "BIPS" 
              do SPUTNIK abriram os caminhos do homem no espa&ccedil;o. Mas tamb&eacute;m 
              foram o sinal de partida para uma corrida espacial que condicionava 
              o desenvolvimento cient&iacute;fico a uma disputa pol&iacute;tica 
              e econ&ocirc;mica.<br>
              <br>
              A GUERRA FRIA carregava de demagogia os discursos dos l&iacute;deres 
              que disputavam a paternidade de um sonho: LEVAR O HOMEM AO ESPA&Ccedil;O.<br>
              <br>
              A fic&ccedil;&atilde;o, como sempre, sa&iacute;a na frente. </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        O FLASH GORDON, das hist&oacute;rias em quadrinhos de ALEX RAYMOND, antecipava 
        em 1933 as viagens interplanet&aacute;rias.<br>
        <br>
        O desenho cl&aacute;ssico dessas hist&oacute;rias procurava formas aerodin&acirc;micas 
        terrestres para as naves e constru&iacute;a um her&oacute;i apol&iacute;neo 
        para enfrentar desafios sobre-humanos. FLASH GORDON foi para o cinema 
        em 1936, e, como obra de fic&ccedil;&atilde;o, naturalmente n&atilde;o 
        precisava se incomodar com gravidade, press&atilde;o atmosf&eacute;rica, 
        &oacute;rbitas est&aacute;veis ou reentrada na atmosfera... Mas, no duro 
        trabalho dos laborat&oacute;rios, eram essas as maiores preocupa&ccedil;&otilde;es 
        dos t&eacute;cnicos. J&aacute; se sabia como colocar um equipamento em 
        &oacute;rbita, mas como traz&ecirc;-lo de volta?<br>
        <br>
        Quando o SPUTNIK 1 penetrou a atmosfera, o atrito com o ar fez com que 
        ele fosse ficando retorcido e fosse se quebrando em v&aacute;rias partes. 
        Isso acontece todas as vezes que a gente sai de um meio como o v&aacute;cuo, 
        por exemplo, e entra na atmosfera, um meio mais denso, ou ent&atilde;o 
        do ar para a &aacute;gua, como por exemplo um mergulho de mau jeito em 
        uma piscina. A Solu&ccedil;&atilde;o estava em encontrar materiais resistentes 
        para revestir a c&aacute;psula e na escolha do &acirc;ngulo correto para 
        a reentrada.<br>
        Quando, em 12 de abril de 1961, YURI GAGARIN afivelava os cintos a bordo 
        da VOSTOK 1, os t&eacute;cnicos da ent&atilde;o UNI&Atilde;O SOVI&Eacute;TICA 
        tinham algumas certezas e muitas d&uacute;vidas. O risco era grande, mas 
        a aventura valia a pena.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> GAGARIN n&atilde;o 
              era nenhum Apolo nem tinha veia po&eacute;tica... mas foi muito 
              feliz na sua primeira e simples frase: "A Terra &Eacute; AZUL!"<br>
              A VOSTOK 1 completou 108 minutos em &oacute;rbita em torno da Terra 
              e reentrou com sucesso. Os t&eacute;cnicos americanos tamb&eacute;m 
              sofreram as mesmas tens&otilde;es no v&ocirc;o sub-orbital com 15 
              minutos de dura&ccedil;&atilde;o de ALLAN SHEPARD algumas semanas 
              depois. <br>
              Apesar de n&atilde;o completar uma volta, tamb&eacute;m tinha as 
              dificuldades da reentrada.<br>
              </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/ogagarin.jpg" alt="Imagem Iuri Gargarin" width=180 height=134><br>
                Iuri Gagarin</font> </div>
            </td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"> O primeiro v&ocirc;o 
        orbital americano aconteceu quase um ano depois, com JOHN GLENN numa c&aacute;psula 
        do projeto MERCURY, que completou 3 &oacute;rbitas em torno da Terra. 
        Mas nenhum desses feitos superava o sucesso de GAGARIN e a lideran&ccedil;a 
        SOVI&Eacute;TICA na explora&ccedil;&atilde;o espacial.<br>
        <br>
        Usando seu prest&iacute;gio internacional, o presidente JOHN KENNEDY, 
        j&aacute; com os rascunhos do PROJETO Apolo nas m&atilde;os, lan&ccedil;ava, 
        em 25 de maio de 1961, o desafio de em 10 anos um americano caminhar na 
        Lua. Independentemente das jogadas pol&iacute;ticas ou da propaganda, 
        a proposta de KENNEDY falava de um sonho de toda a humanidade: conhecer 
        a Lua de perto.<br>
        <br>
        A pol&ecirc;mica estava lan&ccedil;ada... os milh&otilde;es de d&oacute;lares 
        e de rublos gastos nessa aventura para a Lua n&atilde;o seriam melhor 
        aplicados em projetos contra a fome e a mis&eacute;ria, em projetos sociais 
        ou educacionais?<br>
        <br>
        E mais . . . os t&eacute;cnicos discutiam a import&acirc;ncia dos v&ocirc;os 
        tripulados &agrave; Lua, j&aacute; que as sondas mec&acirc;nicas poderiam 
        realizar essas viagens com menor custo e menores riscos. Tanto que esse 
        foi o caminho escolhido pelo programa espacial sovi&eacute;tico, a partir 
        de 1968. O Congresso Nacional dos ESTADOS UNIDOS DA AM&Eacute;RICA DO 
        NORTE aprovou as id&eacute;ias de KENNEDY. Assim, iniciava-se a corrida 
        &agrave; Lua.<br>
        <br>
        A fase tripulada do projeto Apolo para a Lua s&oacute; come&ccedil;ou 
        em 1968. Antes disso, foram centenas de testes com o propulsor SATURNO 
        V e com a c&aacute;psula para tr&ecirc;s astronautas. Enquanto isso, VALENTINA 
        TERESCHKOWA, a primeira mulher a ir para o espa&ccedil;o, participava 
        da segunda miss&atilde;o com duas naves em &oacute;rbita: ela na VOSTOK 
        6 e VALERY BYKOVSKY na VOSTOK 5. Paralelamente, prosseguia a s&eacute;rie 
        de lan&ccedil;amentos das sondas LUNA, iniciada em 1958 e que no ano seguinte 
        j&aacute; revelava a face oculta da Lua.<br>
        <br>
        Depois de v&aacute;rios insucessos, as PIONNER e as RANGER americanas 
        seguiram os passos das sondas sovi&eacute;ticas e ampliaram o conhecimento 
        sobre o primeiro alvo dos projetos espaciais.<br>
        Os v&ocirc;os tripulados tamb&eacute;m ocorriam num clima de disputa pela 
        primazia nos grandes feitos. Os conquistadores que dividiram o esp&oacute;lio 
        tecnol&oacute;gico alem&atilde;o da Segunda Guerra buscavam a hegemonia 
        do espa&ccedil;o. Os sovi&eacute;ticos mantinham a lideran&ccedil;a, colocando 
        o primeiro homem flutuando fora de uma nave e transportando os primeiros 
        passageiros n&atilde;o astronautas para o espa&ccedil;o.<br>
        <br>
        O projeto GEMINI recuperava o prest&iacute;gio americano, usando os propulsores 
        da nave para mudan&ccedil;as de &oacute;rbita e realiza&ccedil;&atilde;o 
        de manobras e acoplamentos. Nessa correria acabou acontecendo o que ningu&eacute;m 
        queria, mas alguns j&aacute; esperavam. Na pressa de sair na frente, as 
        duas primeiras naves dos projetos Apolo e SOYUZ acabaram provocando as 
        primeiras v&iacute;timas. Os tr&ecirc;s tripulantes da Apolo 6 nem chegaram 
        a decolar, vitimados por um inc&ecirc;ndio no &uacute;ltimo teste antes 
        do lan&ccedil;amento.<br>
        Aos nomes de VIRGIL GRISSON, EDWARD WHITE E ROGER CHAFFEE viria a se juntar 
        o do cosmonauta VLADIMIR KOMAROV, morto ao voltar do espa&ccedil;o no 
        primeiro teste tripulado da SOYUZ, em fun&ccedil;&atilde;o da explos&atilde;o 
        de um retrofoguete.<br>
        <br>
        Para abafar as trag&eacute;dias, foram veiculadas as boas not&iacute;cias 
        da LUNA 10 sovi&eacute;tica, que se transformou na primeira Lua da Lua, 
        e do primeiro pouso na Lua da SURVEYOR americana.<br>
        A partir da&iacute;, os caminhos come&ccedil;aram a ficar diferentes. 
        Os sovi&eacute;ticos se definiram pelas naves n&atilde;o tripuladas com 
        o feito da ZOND 5, que fez a primeira viagem de ida e volta &agrave; Lua.<br>
        <br>
        Os americanos seguiram o projeto Apolo, testando o M&Oacute;DULO LUNAR 
        em &oacute;rbita do nosso sat&eacute;lite natural.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/osaturnv.jpg" alt="Imagem Saturno V" width=180 height=136><br>
                O Saturno V</font> </div>
            </td>
            <td><font face="Arial, Helvetica, sans-serif" size="2"> No dia 20 
              de julho de 1969, MICHAEL COLLINS, EDWIN ALDRIN e NEIL ARMSTRONG 
              esperavam a contagem regressiva no interior da Apolo 11, batizada 
              de "COLUMBIA". Mais de um bilh&atilde;o de pessoas observavam pela 
              televis&atilde;o o lan&ccedil;amento do poderoso SATURNO V.<br>
              <br>
              Os 180 milh&otilde;es de cavalos de pot&ecirc;ncia ergueram do Solo 
              os 3.400.000 quilogramas de massa de equipamento. <br>
              </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Onze minutos e 53 segundos depois, o COLUMBIA estava voando em torno da 
        Terra a 28.800km/h. Sessenta e duas horas depois do lan&ccedil;amento, 
        o COLUMBIA e o M&Oacute;DULO LUNAR, ligados pelos narizes, entravam em 
        &oacute;rbita lunar. ALDRIN e ARMSTRONG passaram para o M&Oacute;DULO 
        e COLLINS ficou na COLUMBIA, coordenando a descida para a Lua.<br>
        <br>
        Outro dia o porteiro do meu pr&eacute;dio tomou coragem e me parou na 
        sa&iacute;da de casa. Ele sabe que eu trabalho com astronomia e mandou 
        a pergunta: "&Eacute; VERDADE MESMO, TEVE UM HOMEM ANDANDO NA LUA? " <br>
        <br>
        Pois &eacute;... hoje, 25 anos depois, tem gente que n&atilde;o acredita.<br>
        <br>
        Essa resist&ecirc;ncia em aceitar uma grande conquista cient&iacute;fica 
        e tecnol&oacute;gica &eacute;, contraditoriamente, um bom exemplo da import&acirc;ncia 
        desse evento para a humanidade. E, ao mesmo tempo, ilustra a grande dist&acirc;ncia 
        que existe entre essa evolu&ccedil;&atilde;o tecnocient&iacute;fica e 
        a realidade das pessoas simples. Especialmente num pa&iacute;s como o 
        BRASIL, que est&aacute; longe de competir com as grandes pot&ecirc;ncias 
        na corrida espacial. Os projetos brasileiros est&atilde;o come&ccedil;ando 
        a se consolidar gra&ccedil;as ao grande esfor&ccedil;o de nossos t&eacute;cnicos 
        e &agrave; coopera&ccedil;&atilde;o internacional.<br>
        <br>
        O INSTITUTO DE PESQUISAS ESPACIAIS e o CENTRO T&Eacute;CNICO AEROESPACIAL 
        v&ecirc;m cooperando no desenvolvimento da MISS&Atilde;O ESPACIAL COMPLETA 
        BRASILEIRA, com a finalidade de estabelecer compet&ecirc;ncia na produ&ccedil;&atilde;o 
        e lan&ccedil;amento de sat&eacute;lites.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> No LABORAT&Oacute;RIO 
              DE INTEGRA&Ccedil;&Atilde;O E TESTES do INPE, em S&atilde;o Jos&eacute; 
              dos Campos, S&atilde;o Paulo, est&atilde;o sendo desenvolvidos e 
              testados os sat&eacute;lites da s&eacute;rie SCD, Sat&eacute;lites 
              de Coleta de Dados. Al&eacute;m disso, esse laborat&oacute;rio mant&eacute;m 
              uma coliga&ccedil;&atilde;o com a empresa nacional, fazendo testes 
              em novos produtos para ela e tamb&eacute;m para clientes internacionais, 
              como &eacute; o caso dos testes que est&atilde;o sendo realizados 
              para o primeiro sat&eacute;lite argentino.<br>
              </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/oinpe.jpg" alt="Imagem laboratório INPE" width=180 height=136><br>
                Laborat&oacute;rio do INPE</font> </div>
            </td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Os modelos do SCD 2 - nosso segundo sat&eacute;lite - est&atilde;o passando 
        por uma s&eacute;rie de testes de qualifica&ccedil;&atilde;o. As v&aacute;rias 
        pe&ccedil;as est&atilde;o sendo integradas e testadas nesse laborat&oacute;rio. 
        S&oacute; depois disso &eacute; que ele pode ir para o espa&ccedil;o. 
        Eles t&ecirc;m um alto &iacute;ndice de nacionaliza&ccedil;&atilde;o e 
        uma evolu&ccedil;&atilde;o tecnol&oacute;gica razo&aacute;vel. O SCD 1, 
        muito parecido com SCD 2, j&aacute; est&aacute; em &oacute;rbita e foi 
        lan&ccedil;ado em 09 de fevereiro de 1993, l&aacute; dos ESTADOS UNIDOS. 
        O lan&ccedil;amento foi realizado por um foguete PEGASUS, que come&ccedil;ou 
        sua viagem sustentado por um BOEING B-52, que por sua vez decolou do KENNEDY 
        SPACE CENTER e conduziu o foguete e o sat&eacute;lite acoplados at&eacute; 
        a altura de 13 km. A partir da&iacute; o PEGASUS se encarregou do v&ocirc;o, 
        consumindo seus tr&ecirc;s est&aacute;gios para colocar o SCD 1 em uma 
        &oacute;rbita m&eacute;dia de 750 km acima da superf&iacute;cie da Terra.<br>
        <br>
        No CENTRO DE RASTREIO E CONTROLE DE SAT&Eacute;LITES, os t&eacute;cnicos 
        do INPE fazem o acompanhamento e a centraliza&ccedil;&atilde;o dos dados 
        coletados pelas outras esta&ccedil;&otilde;es espalhadas pelo pa&iacute;s. 
        &Eacute; um grande passo no dom&iacute;nio da tecnologia de construir 
        e operar sat&eacute;lites em &oacute;rbita, o que viabilizar&aacute; a 
        autonomia do pa&iacute;s no setor. O SCD 1 opera nos controles de emiss&atilde;o 
        de g&aacute;s carb&ocirc;nico e da camada de oz&ocirc;nio, bem como em 
        medidas metereol&oacute;gicas e registros de mar&eacute;s. Os dados s&atilde;o 
        processados e repassados aos usu&aacute;rios do sistema: os institutos 
        metereol&oacute;gicos, as ag&ecirc;ncias ambientais nacionais e estrangeiras 
        etc.<br>
        <br>
        A outra vertente da MISS&Atilde;O ESPACIAL COMPLETA BRASILEIRA &eacute; 
        a constru&ccedil;&atilde;o de um ve&iacute;culo lan&ccedil;ador de sat&eacute;lites.<br>
        <br>
        O CENTRO T&Eacute;CNICO AEROESPACIAL, ligado ao Minist&eacute;rio da Aeron&aacute;utica, 
        que j&aacute; vem desenvolvendo propulsores desde a d&eacute;cada de 70 
        com os foguetes da s&eacute;rie SONDA, j&aacute; lan&ccedil;ou dois prot&oacute;tipos 
        para testes de componentes do VE&Iacute;CULO LAN&Ccedil;ADOR DE SAT&Eacute;LITES, 
        que est&atilde;o sendo montados nas instala&ccedil;&otilde;es do CTA em 
        S&atilde;o Jos&eacute; dos Campos.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/ovls.jpg" alt="Imagem VLS" width=180 height=136><br>
                Ve&iacute;culo lan&ccedil;ador de sat&eacute;lite</font> </div>
            </td>
            <td><font face="Arial, Helvetica, sans-serif" size="2"> O VLS est&aacute; 
              projetado para ter aproximadamente 19 metros de comprimento, incluindo 
              a carga &uacute;til. Atualmente, a fase &eacute; de montagem de 
              modelos para testes de vibra&ccedil;&atilde;o. S&atilde;o 4 est&aacute;gios, 
              sendo que o primeiro tem 4 motores que conseguem tirar do ch&atilde;o 
              as 50 toneladas do ve&iacute;culo. Este foguete ter&aacute; capacidade 
              de colocar em &oacute;rbita sat&eacute;lites de at&eacute; 200 kg, 
              entre equipamento e estruturas.<br>
              </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        O resultado desse esfor&ccedil;o se concretiza no CENTRO DE LAN&Ccedil;AMENTO 
        DE ALC&Acirc;NTARA, no Estado do MARANH&Atilde;O, onde, al&eacute;m de 
        toda a infra-estrutura para as rampas de lan&ccedil;amento, est&atilde;o 
        preparados os equipamentos para guiagem dos ve&iacute;culos.<br>
        <br>
        O passo mais recente da ASTRON&Aacute;UTICA para a astronomia foi o lan&ccedil;amento 
        do telesc&oacute;pio orbital HUBBLE. O projeto do HUBBLE j&aacute; tinha 
        mais de vinte anos quando o SPACE SHUTTLE DISCOVERY partiu do centro espacial 
        KENNEDY, no dia 24 de abril de 1990. O &ocirc;nibus espacial colocou o 
        HUBBLE numa &oacute;rbita a aproximadamente 600 km da Terra.<br>
        <br>
        L&aacute;, ele est&aacute; livre das dificuldades que a atmosfera cria 
        para as observa&ccedil;&otilde;es, e seu espelho principal de cerca de 
        2 metros e meio pode oferecer aos pesquisadores muitas novidades sobre 
        o universo. O HUBBLE pode operar tanto no visual como no ultravioleta, 
        gra&ccedil;as ao seus sistemas m&uacute;ltiplos de detec&ccedil;&atilde;o. 
        Ele tamb&eacute;m leva um espectr&oacute;grafo de alta defini&ccedil;&atilde;o, 
        capaz de an&aacute;lises detalhadas dos objetos observados.<br>
        <br>
        Sat&eacute;lites, sondas, telesc&oacute;pio orbital, &ocirc;nibus espaciais, 
        naves tripuladas ou n&atilde;o... d&aacute; pra pensar num congestionamento 
        no espa&ccedil;o! E &eacute; quase isso mesmo, porque, al&eacute;m dos 
        equipamentos, ficam em &oacute;rbita est&aacute;gios abandonados de foguetes 
        e outros objetos. &Eacute; o chamado LIXO ESPACIAL. &Eacute; que a corrida 
        ao espa&ccedil;o n&atilde;o acabou com a conquista da Lua. Muito pelo 
        contr&aacute;rio. Al&eacute;m das miss&otilde;es Apolo, que continuaram 
        at&eacute; 1972, as sondas mec&acirc;nicas sovi&eacute;ticas da s&eacute;rie 
        ZOND continuaram visitando a Lua at&eacute; 1976.<br>
        <br>
        Enquanto as crises econ&ocirc;micas diminu&iacute;am o &iacute;mpeto dos 
        projetos da NASA, das bases sovi&eacute;ticas continuava a subir quase 
        uma centena de foguetes por ano. A maior parte desses lan&ccedil;amentos 
        envolvia as esta&ccedil;&otilde;es espaciais SALYUT e MIR.<br>
        <br>
        Os projetos espaciais da R&Uacute;SSIA, depois do fim da UNI&Atilde;O 
        SOVI&Eacute;TICA, est&atilde;o mudando velozmente. No final de 1993, foi 
        assinado um grande acordo de coopera&ccedil;&atilde;o entre a R&Uacute;SSIA, 
        a ag&ecirc;ncia EUROP&Eacute;IA e a NASA, para v&ocirc;os conjuntos e 
        desenvolvimento de uma grande esta&ccedil;&atilde;o orbital internacional. 
        Est&aacute; nascendo uma nova gera&ccedil;&atilde;o de &ocirc;nibus espaciais, 
        que vai substituir os DISCOVERY e os COLUMBIA com vantagens de custo/benef&iacute;cio... 
        &Eacute; o que se espera.<br>
        Talvez agora a corrida espacial possa se dar em busca do conhecimento, 
        e n&atilde;o simplesmente pela vit&oacute;ria.<br>
        <br>
        E quais ser&atilde;o os pr&oacute;ximos objetivos? MARTE? VIAGENS INTERESTELARES?<br>
        <br>
        N&atilde;o faltam planos para isso, e todos incluem a Lua como ponto intermedi&aacute;rio 
        importante em todas as viagens, incluindo aquelas de longo curso.<br>
        <br>
        As sondas interplanet&aacute;rias continuam desvendando mist&eacute;rios 
        do sistema solar e os telesc&oacute;pios orbitais investigam as origens 
        do universo. Mas, a cada resposta surge uma infinidade de novas perguntas. 
        E essa busca, que come&ccedil;ou com lunetas e desenhos, transformou-se 
        numa das maiores aventuras da ra&ccedil;a humana.<br>
        <br>
        As vezes, &eacute; como olhar para o nada. <br>
        As vezes, &eacute; como caminhar para o infinito. <br>
        &Eacute; como se tudo estivesse l&aacute;... esperando por n&oacute;s.<br>
        </font> <br>
        <br>
        <hr width=100% noshade size="1">
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><i><font size="4"><b>ENSINAR 
          E APRENDER</b></font></i> <img src="../../imagens/excl.gif" width="53" height="53" align="absmiddle"></font> 
        </div>
        <font face="Arial, Helvetica, sans-serif" size="2"><i><br>
        1</i> - Debate em sala de aula, principalmente com alunos do 2&#176; grau. 
        Depois de ver o programa, os alunos devem formar dois grupos. O primeiro 
        vai defender a Conquista Espacial pelo que ela representa de avan&ccedil;o 
        tecnol&oacute;gico e expans&atilde;o dos dom&iacute;nios humanos no universo; 
        e o segundo grupo vai defender a perman&ecirc;ncia do homem na Terra e 
        os investimentos para Melhorar a Qualidade de Vida.<br>
        <br>
        Essa atividade pode ser desenvolvida de maneira interdisciplinar, envolvendo 
        os professores de Geografia e Hist&oacute;ria, al&eacute;m dos professores 
        de Biologia, Qu&iacute;mica e F&iacute;sica.</font></td>
    </tr>
  </table>
  
</CENTER>
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

