<HTML>
<HEAD><TITLE>TV Cultura - Al&ocirc; Escola - Olhando para o C&eacute;u - Estrelas coloridas</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Olhando Para o Céu - Estrelas coloridas - série sobre astronomia que trata de assuntos como o universo e sua formação, o sistema solar, as constelações e a vida extraterrestre. Este episódio fala das estrelas sua evolução e características">
<meta name="keywords" content="Olhando Para o Céu, Olhando o Céu, astronomia, astronomia, céu, céu, estrelas, primeira grandeza, primeira magnitude, sol, sol, astrofísica, arco-íris, estrelas anãs, pulsares, anãs brancas, buraco negro">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY BGCOLOR="#FFFFFF" TEXT="#FFCC00" LINK="#FFFFFF" VLINK="#FFFF80" ALINK="#FF8000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe-->
<!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<CENTER>
  <div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map></div>
  <table width="760" border="0" cellspacing="0" cellpadding="0">
    <tr> 
      <td background="../../imagens/fundo-laterais.gif" width="5"><img src="/aloescola/imagens/dot.gif" width="5" height="5"></td>
      <td width="350" background="../../imagens/fundo-laterais.gif"><a href="index.htm"><img src="imagens/olhandoparaoceu-loguinho.gif" alt=LOGO OLHANDO PARA O C&EacuteU" WIDTH=75 height=75 align="absmiddle" border="0"></a> 
        <font face="Arial, Helvetica, sans-serif" size="3"><b>Estrelas coloridas</b></font></td>
      <td width="250" valign="bottom" background="../../imagens/fundo-laterais.gif"><form name="form1" method="post" action="">
          <div align="center">
            <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
              <option selected>Epis&oacute;dios</option>
              <option>-----------------------------------------</option>
            <option value="index.htm">Resumo dos Epis&oacute;dios</option>
            <option>-----------------------------------------</option>
            <option value="opceu1.htm">Os Caminhos da Luz</option>
            <option value="opceu2.htm">Somos Pequenos no Universo?</option>
            <option value="opceu3.htm">O Colecionador de Estrelas</option>
            <option value="opceu4.htm">Lua: Da Paix&atilde;o &agrave; Conquista</option>
            <option value="opceu5.htm">As Fronteiras do Sistema Solar</option>
            <option value="opceu6.htm">A Explora&ccedil;&atilde;o Espacial</option>
            <option value="opceu7.htm">Estrelas Coloridas</option>
            <option value="opceu8.htm">Do Geocentrismo ao Heliocent.</option>
            <option value="opceu9.htm">Os Mist&eacute;rios do Universo</option>
            <option value="opceu10.htm">A Vida no Universo</option>
            <option>-----------------------------------------</option>
              <option value="endereco.htm">Endere&ccedil;os Importantes</option>
            </select>
          </div>
        </form></td>
    </tr>
  </table>
  <table width="760" border="0" cellspacing="0" cellpadding="5" bgcolor="#000066">
    <tr> 
      <td> <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Calor, energia, luz. <br>
        <br>
        O FOGO foi e &eacute; muito importante para o homem. Ele fez e faz parte 
        de um bom n&uacute;mero das transforma&ccedil;&otilde;es que somos capazes 
        de realizar. O Sol tamb&eacute;m &eacute; fonte de calor, energia, luz. 
        Talvez por isso seja t&atilde;o comum pensar no Sol como uma bola de fogo. 
        Mas, n&atilde;o &eacute; nada disso. O Sol n&atilde;o funciona como uma 
        tocha ou como uma l&acirc;mpada incandescente. Para haver fogo, &eacute; 
        preciso que haja um COMBUST&Iacute;VEL, o COMBURENTE, que na nossa atmosfera 
        &eacute; o OXIG&Ecirc;NIO. Al&eacute;m disso, o processo tem de ser iniciado 
        por uma fa&iacute;sca ou algo parecido. No espa&ccedil;o interstelar n&atilde;o 
        h&aacute; oxig&ecirc;nio suficiente em estado gasoso e muito menos combust&iacute;veis 
        ou fa&iacute;scas.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> O processo 
              de produ&ccedil;&atilde;o de energia do Sol e de todas as ESTRELAS 
              &eacute; completamente diferente.<br>
              As estrelas s&atilde;o globos constitu&iacute;dos por gases a alt&iacute;ssimas 
              temperaturas, apesar da apar&ecirc;ncia de brilho frio das noites 
              estreladas.<br>
              As diferen&ccedil;as de luminosidade, brilho e colora&ccedil;&atilde;o 
              entre todas as estrelas dependem das dimens&otilde;es, das dist&acirc;ncias 
              e tamb&eacute;m das fases de evolu&ccedil;&atilde;o desses objetos 
              celestes.<br>
              </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/ocupulas.jpg" alt="Imagem de estrelas na cúpula" width=180 height=135><br>
                Planet&aacute;rio virtual</font> </div>
            </td>
          </tr>
        </table>
        <p><font face="Arial, Helvetica, sans-serif" size="2"><br>
          As estrelas s&atilde;o como organismos vivos, que cumprem ciclos caracter&iacute;sticos 
          de nascimento, vida e morte.<br>
          <br>
          &Eacute;... o Sol nasceu um dia, e em algum momento no tempo ele vai 
          deixar de ser uma estrela como a conhecemos. Se todas as previs&otilde;es 
          estiverem corretas, essas modifica&ccedil;&otilde;es s&oacute; come&ccedil;ar&atilde;o 
          a ocorrer daqui a uns 4,5 BILH&Otilde;ES DE ANOS.<br>
          <br>
          S&oacute; de olhar para o c&eacute;u, a gente j&aacute; come&ccedil;a 
          a fazer compara&ccedil;&otilde;es. Uma brilha mais que a outra... aquela 
          parece avermelhada, aquela outra &eacute; bem azul. O brilho foi um 
          dos primeiros crit&eacute;rios para classificar as estrelas.<br>
          <br>
          Foi por a&iacute; que os gregos come&ccedil;aram, no segundo s&eacute;culo 
          antes de Cristo. As 20 estrelas mais brilhantes, de PRIMEIRA GRANDEZA. 
          Modernamente, PRIMEIRA MAGNITUDE. As estrelas um pouco menos brilhantes 
          s&atilde;o de segunda magnitude, depois terceira, quarta, quinta... 
          at&eacute; sexta MAGNITUDE, que eram as estrelas que estavam no limite 
          de visibilidade.<br>
          </font></p>
        <p><font face="Arial, Helvetica, sans-serif" size="2">Essa &eacute; a 
          base para a classifica&ccedil;&atilde;o por MAGNITUDE VISUAL APARENTE, 
          que ainda hoje &eacute; utilizada nos mapas profissionais, nas cartas 
          celestes amadoras e tamb&eacute;m naquelas cartas feitas s&oacute; pra 
          gente curtir... olhar o c&eacute;u.<br>
          <br>
          Bem, infelizmente esse processo de classifica&ccedil;&atilde;o n&atilde;o 
          leva em conta a dist&acirc;ncia das estrelas e tamb&eacute;m os processos 
          f&iacute;sicos que ocorrem em seus interiores. Mas, nos prim&oacute;rdios 
          da astronomia, o Sol nem era considerado uma estrela e n&atilde;o havia 
          instrumentos e modelos desenvolvidos para o estudo do ASTRO REI com 
          profundidade.<br>
          </font> </p>
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font size="2" face="Arial, Helvetica, sans-serif"><img src="imagens/olyot.jpg" alt="Imagem observatório Bernard Lyot" width=180 height=135><br>
                Observat&oacute;rio Bernard Lyot</font> </div>
            </td>
            <td><font size="2" face="Arial, Helvetica, sans-serif"> Hoje, em ESPECTROHELI&Oacute;GRAFOS 
              como o do Observat&oacute;rio BERNARD LYOT - em CAMPINAS, S&atilde;o 
              Paulo -, as observa&ccedil;&otilde;es possibilitam o estudo de algumas 
              caracter&iacute;sticas do Sol. Instrumentos deste tipo, entretanto, 
              s&oacute; foram constru&iacute;dos nesse s&eacute;culo, como o CORON&Oacute;GRAFO, 
              inventado por BERNARD LYOT em 1930.<br>
              Muito antes disso, as manchas solares j&aacute; eram observadas 
              pelo m&eacute;todo de PROJE&Ccedil;&Atilde;O. GALILEU j&aacute; 
              fazia registros da movimenta&ccedil;&atilde;o das manchas solares 
              e avaliava as hip&oacute;teses para a rota&ccedil;&atilde;o do Sol. 
              </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        As anota&ccedil;&otilde;es e desenhos de GALILEU foram feitas nas primeiras 
        d&eacute;cadas do s&eacute;culo XVII, quando as discuss&otilde;es sobre 
        a cosmologia se misturavam com a teologia.<br>
        <br>
        </font> 
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> A ASTROF&Iacute;SICA, 
              ramo da astronomia que estuda a constitui&ccedil;&atilde;o f&iacute;sico-qu&iacute;mica 
              e a evolu&ccedil;&atilde;o dos astros, surgiu bem depois disso. 
              Estudar o Sol como uma estrela foi um passo importante nessa evolu&ccedil;&atilde;o.<br>
              <br>
              As manchas solares permanecem v&aacute;rios dias na superf&iacute;cie 
              do Sol e, dependendo da latitude em que aparecem, elas se movem 
              mais r&aacute;pido ou mais lentamente. Nas imagens modernas n&oacute;s 
              podemos ver os grupo de manchas na luz integral, luz branca.<br>
              </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/omanchas.jpg" alt="Imagem manchas solares" width=180 height=135><br>
                Manchas solares</font> </div>
            </td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Com filtros especiais &eacute; poss&iacute;vel ver a superf&iacute;cie 
        solar em faixas espec&iacute;ficas do espectro, inclusive com detalhes 
        do campo magn&eacute;tico entre as manchas. Isso possibilitou verificar 
        que o Sol possui maior velocidade de rota&ccedil;&atilde;o na regi&atilde;o 
        equatorial em rela&ccedil;&atilde;o &agrave;s regi&otilde;es polares. 
        Essa constata&ccedil;&atilde;o sugeria que o Sol tem uma estrutura completamente 
        diferente da terrestre. Ser&aacute; que todas as outras estrelas s&atilde;o 
        assim? Vale lembrar que n&atilde;o &eacute; nada f&aacute;cil e tampouco 
        seguro olhar o Sol diretamente, a n&atilde;o ser com orienta&ccedil;&otilde;es 
        espec&iacute;ficas. Em astronomia a gente utiliza lentes especiais e filtros 
        que s&atilde;o resistentes ao calor. E a natureza tamb&eacute;m ajudou 
        um pouquinho, criando um fen&ocirc;meno espetacular...o eclipse!<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/oeclips1.jpg" alt="Imagem eclipse" width=180 height=135><br>
                Protuber&acirc;ncia solar</font> </div>
            </td>
            <td><font face="Arial, Helvetica, sans-serif" size="2"> D&aacute; 
              para imaginar as vers&otilde;es tr&aacute;gicas relacionadas com 
              o "escurecimento" total do Sol: drag&otilde;es engolindo o Sol, 
              semideuses vindo roubar a luz do dia, as trevas chegando para nunca 
              mais ir embora, o fim do mundo.<br>
              Hoje em dia, os astr&ocirc;nomos aguardam com muita ansiedade o 
              momento em que o Sol, a Lua e a Terra ficam alinhados.<br>
              Com a diminui&ccedil;&atilde;o da intensidade luminosa, &eacute; 
              poss&iacute;vel, sem o aux&iacute;lio de instrumentos especialmente 
              constru&iacute;dos para esse fim, apontar para o Sol aparelhos capazes 
              de observar a coroa solar e as protuber&acirc;ncias. </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Mais uma vez, as imagens captadas se assemelham muito com o fogo, mas 
        n&atilde;o &eacute; nada disso. As aparentes "chamas" s&atilde;o o resultado 
        da mat&eacute;ria solar impulsionada pela intensa atividade do Sol. As 
        protuber&acirc;ncias do Sol podem atingir centenas de milhares de quil&ocirc;metros 
        de altura. A COROA &eacute; parte da atmosfera solar que chega a atingir, 
        em casos excepcionais, a &oacute;rbita de MERC&Uacute;RIO.<br>
        <br>
        Os registros de eclipses s&atilde;o t&atilde;o antigos quanto o homem, 
        mas, entre o temor, o deslumbramento e a reflex&atilde;o cient&iacute;fica, 
        l&aacute; se v&atilde;o mil&ecirc;nios. T&atilde;o antigas como os eclipses 
        s&atilde;o as lendas sobre o ARCO-IRIS e os conhecimentos intuitivos sobre 
        a refra&ccedil;&atilde;o da luz. Mas, foi s&oacute; no s&eacute;culo XVII 
        que o homem aprendeu a controlar a passagem da luz por um prisma e entender 
        completamente o fen&ocirc;meno.<br>
        <br>
        Os ESPECTROHELI&Oacute;GRAFOS incorporam redes de difra&ccedil;&atilde;o 
        que essencialmente fazem o mesmo trabalho que um prisma, isto &eacute;, 
        eles recebem a luz do Sol branca e separam os v&aacute;rios comprimentos 
        de onda. Quer dizer, a gente consegue ver o Sol em todas as cores, ou, 
        como se diz em ESPECTROSCOPIA, nas v&aacute;rias linhas do espectro.<br>
        <br>
        Atrav&eacute;s dessas linhas, os t&eacute;cnicos s&atilde;o capazes de 
        identificar as subst&acirc;ncias e elementos qu&iacute;micos do Sol e 
        dos outros astros.<br>
        <br>
        Isto s&oacute; foi poss&iacute;vel a partir de um trabalho exaustivo de 
        laborat&oacute;rio, analisando a luz de cada um dos elementos qu&iacute;micos 
        ou de cada subst&acirc;ncia, passando atrav&eacute;s de prismas, estudando, 
        catalogando... S&oacute; depois disso &eacute; que foi poss&iacute;vel 
        transferir esses conhecimentos para o espectro das estrelas e dos astros 
        de um modo geral.<br>
        <br>
        Ou seja, partindo do espectro da luz solar e tamb&eacute;m dos trabalhos 
        de laborat&oacute;rio foi poss&iacute;vel identificar os elementos e as 
        subst&acirc;ncias qu&iacute;micas que fazem parte das estrelas. O mais 
        interessante &eacute; que tudo isso foi feito atrav&eacute;s da luz, ou 
        seja, a dist&acirc;ncia.<br>
        <br>
        A luz das estrelas come&ccedil;ava a nos contar como eram elas. Restava 
        ainda saber como essa luz era produzida. Mais uma vez foi preciso mergulhar 
        nos laborat&oacute;rios, pesquisar a fundo a mat&eacute;ria, a estrutura 
        at&ocirc;mica e s&oacute; ent&atilde;o voltar a olhar para o Sol.<br>
        <br>
        Pra entender melhor o funcionamento de uma estrela, talvez seja bom fazermos 
        um ligeiro recuo no tempo - "apenas" alguns bilh&otilde;es de anos - e 
        acompanhar o nascimento do Sol.<br>
        <br>
        As estrelas, acredita-se, surgem de grandes extens&otilde;es gasosas. 
        Al&eacute;m do g&aacute;s, as nebulosas cont&ecirc;m muita poeira. A distribui&ccedil;&atilde;o 
        da mat&eacute;ria nessa nuvens &eacute; desigual, formando &aacute;reas 
        que tendem a atrair mais mat&eacute;ria do que outras, formando GL&Oacute;BULOS 
        de mat&eacute;ria. Esses GL&Oacute;BULOS teriam um raio m&eacute;dio superior 
        a dezenas de vezes o raio m&eacute;dio do nosso sistema solar. O adensamento 
        dessas regi&otilde;es aumenta o choque entre part&iacute;culas, e depois 
        de muito tempo a temperatura j&aacute; atinge dezenas de milh&otilde;es 
        de graus.<br>
        <br>
        S&oacute; pra respirar um pouco, &eacute; bom lembrar que em astronomia 
        o tempo e a dist&acirc;ncia s&atilde;o assim mesmo, de perder o f&ocirc;lego.<br>
        <br>
        E, afinal, estamos falando do nascimento de estrelas. S&oacute; o Sol, 
        que &eacute; uma estrela AN&Atilde; AMARELA de dimens&otilde;es pequenas 
        em rela&ccedil;&atilde;o &agrave; media das estrelas conhecidas, tem massa 
        equivalente a 333.000 vezes a massa da Terra, aproximadamente.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> Eu falei que 
              era pra respirar um pouco,<br>
              mas n&atilde;o adianta.<br>
              A essa altura, o que era um GL&Oacute;BULO j&aacute; passou &agrave; 
              fase de PROTOESTRELA, um rascunho de estrela. E a agita&ccedil;&atilde;o 
              aumenta, a temperatura tamb&eacute;m.<br>
              A tens&atilde;o &eacute; grande entre todos os espectadores, porque 
              est&aacute; chegando o grande momento.<br>
              A m&uacute;sica p&aacute;ra... e todos esperam que a press&atilde;o 
              aumente o suficiente para que surja a energia, o brilho pr&oacute;prio 
              de uma estrela "rec&eacute;m-nascida".<br>
              </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/oglobulo.jpg" alt="Imagem glóbulos" width=180 height=135><br>
                O Sol embrion&aacute;rio</font> </div>
            </td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Bom... sem exageros, vamos aos fatos. O que motiva a energia das estrelas 
        &eacute; uma rea&ccedil;&atilde;o TERMONUCLEAR ou de FUS&Atilde;O AT&Ocirc;MICA. 
        &Eacute; mais ou menos o processo inverso da BOMBA AT&Ocirc;MICA ou das 
        usinas n&uacute;cleares, cujo princ&iacute;pio &eacute; a quebra da estrutura 
        do &aacute;tomo.<br>
        <br>
        Aqui, o que acontece &eacute; a forma&ccedil;&atilde;o do H&Eacute;LIO 
        a partir do HIDROG&Ecirc;NIO. No n&uacute;cleo do Sol a temperatura &eacute; 
        de QUINZE MILH&Otilde;ES de graus aproximadamente, e a alt&iacute;ssimas 
        press&otilde;es.<br>
        Apesar dessa rea&ccedil;&atilde;o ser muito energ&eacute;tica, ela n&atilde;o 
        tem nada a ver com combust&atilde;o. Ou seja, o Sol N&Atilde;O &Eacute; 
        UMA BOLA DE FOGO. &Eacute;, na verdade, uma usina transformadora de mat&eacute;ria 
        em energia.<br>
        Pra n&oacute;s, o Sol parece firme e est&aacute;vel, sempre l&aacute;, 
        a cada amanhecer. A estimativa de quatro a cinco BILH&Otilde;ES DE ANOS 
        para a sua exist&ecirc;ncia no passado - e igualmente no futuro - &eacute; 
        um n&uacute;mero t&atilde;o grande que foge a qualquer refer&ecirc;ncia 
        para a vida humana.<br>
        <br>
        Mas, ele est&aacute; em constante transforma&ccedil;&atilde;o, produzindo 
        energia e transmutando mat&eacute;ria. Consumindo quatro bilh&otilde;es 
        de toneladas de HIDROG&Ecirc;NIO por segundo. No interior de nossa gal&aacute;xia 
        existem v&aacute;rias estrelas semelhantes ao nosso Sol. Em outras gal&aacute;xias, 
        a gente espera que existam estrelas mais ou menos parecidas com o nosso 
        Sol. Mas, at&eacute; agora n&atilde;o foram encontradas duas estrelas 
        que tenham a mesma composi&ccedil;&atilde;o qu&iacute;mica, gra&ccedil;as 
        ao seu espectro.<br>
        <br>
        &Eacute; que o processo de forma&ccedil;&atilde;o das estrelas depende 
        de uma infinidade de fatores, como o material original da nebulosa, e 
        o seu desenvolvimento no interior das gal&aacute;xias depende de muitas 
        situa&ccedil;&otilde;es bem din&acirc;micas.<br>
        <br>
        As estrelas chamadas SUPERGIGANTES podem ter at&eacute; v&aacute;rias 
        centenas de vezes o raio do Sol. As AN&Atilde;S BRANCAS chegam a ter aproximadamente 
        o di&acirc;metro da Terra, mas elas n&atilde;o s&atilde;o as estrelas 
        menores que n&oacute;s conhecemos.<br>
        <br>
        Existem as ESTRELAS DE NEUTRONS, com di&acirc;metro de at&eacute; 20km. 
        Elas foram previstas antes na teoria e s&oacute; depois observadas na 
        astronomia do invis&iacute;vel, pelos radiotelesc&oacute;pios.<br>
        <br>
        Mais ou menos como nos telesc&oacute;pios visuais, nos RADIOTELESC&Oacute;PIOS 
        n&oacute;s conseguimos observar os espectros das estrelas. Os dados recebidos 
        v&atilde;o para os gr&aacute;ficos, que os comparam com os padr&otilde;es 
        obtidos em laborat&oacute;rio. Assim, &eacute; poss&iacute;vel entender 
        um pouco da estrutura molecular dos constituintes de cada uma das estrelas 
        e investigar as fases de evolu&ccedil;&atilde;o estelar.<br>
        <br>
        Al&eacute;m das ESTRELAS DE NEUTRONS, ou PULSARES, a radioastronomia ajudou 
        tamb&eacute;m na identifica&ccedil;&atilde;o de estrelas VARI&Aacute;VEIS 
        EXPLOSIVAS, estrelas novas que explodem em suas atmosferas, ou estrelas 
        SUPERNOVAS que explodem em seus interiores. Tamb&eacute;m com os instrumentos 
        da astronomia do inv&iacute;s&iacute;vel, foram identificadas as estrelas 
        GIGANTES MARRONS e as AN&Atilde;S NEGRAS. Ali&aacute;s, apesar do nome, 
        a AN&Atilde; NEGRA n&atilde;o tem nada a ver com o BURACO NEGRO. A radioastronomia, 
        &eacute; claro, tamb&eacute;m ajudou na identifica&ccedil;&atilde;o dos 
        tais BURACOS NEGROS.<br>
        <br>
        Todos estes corpos celestes - e muitos outros - s&atilde;o resultados 
        das diferentes formas de evolu&ccedil;&atilde;o estelar e, como n&oacute;s 
        j&aacute; vimos, as estrelas evoluem da concentra&ccedil;&atilde;o gravitacional 
        de mat&eacute;ria.<br>
        Portanto, a MASSA, que durante muito tempo foi considerada uma constante 
        pela teoria de GRAVITA&Ccedil;&Atilde;O UNIVERSAL, em nosso s&eacute;culo 
        passou a ser vari&aacute;vel, dependendo do referencial. E, segundo as 
        id&eacute;ias da relatividade, &eacute; hoje uma das chaves para o jogo 
        evolutivo do universo.<br>
        <br>
        O HIDROG&Ecirc;NIO &eacute; a forma de mat&eacute;ria mais simples e mais 
        abundante que n&oacute;s reconhecemos no universo. O Sol &eacute; formado 
        basicamente de hidrog&ecirc;nio, como muitas outras estrelas. &Eacute; 
        por isso mesmo que parece razo&aacute;vel utiliz&aacute;-lo para estudar 
        um modelo de desenvolvimento de todas as outras estrelas.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/osol.jpg" alt="Imagem nascimento do Sol" width=180 height=135><br>
                Nascimento do Sol</font> </div>
            </td>
            <td><font face="Arial, Helvetica, sans-serif" size="2"> Voc&ecirc;s 
              se lembram, a m&uacute;sica estava parada... e todos esperavam o 
              surgimento de uma nova estrela.<br>
              <br>
              Dependendo da massa da nuvem original e dos processos din&acirc;micos, 
              ao inv&eacute;s de apenas um GL&Oacute;BULO ter originado uma PROTOESTRELA, 
              poderiam ter surgido duas ou mais, ou ainda poderia ter se criado 
              apenas um gl&oacute;bulo e uma protoestrela completamente diferente 
              da que originou o nosso Sol. </font></td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        Mas, vamos voltar ao nosso modelo. Num dado instante o fen&ocirc;meno 
        da fus&atilde;o nuclear come&ccedil;a e, como numa rea&ccedil;&atilde;o 
        em cadeia, a estrela se acende... e quase imediatamente ela come&ccedil;a 
        a se livrar da sua "placenta" estelar, da nebulosa que lhe deu origem.<br>
        <br>
        Isso a estrela faz com um "VENTO" intenso de part&iacute;culas ionizadas, 
        que arrasta a mat&eacute;ria da nebulosa para fora.<br>
        <br>
        No caso do nosso Sol, res&iacute;duos dessa nebulosa original acabaram 
        formando discos de mat&eacute;ria, que por a&ccedil;&atilde;o gravitacional 
        acabaram se concentrando. Falando de maneira sint&eacute;tica, &eacute; 
        claro. E a&iacute; deram origem aos planetas, sat&eacute;lites, cometas 
        etc.<br>
        <br>
        Enquanto durar o equil&iacute;brio entre a produ&ccedil;&atilde;o de energia, 
        a massa das part&iacute;culas no centro da estrela e a press&atilde;o 
        gravitacional, a estrela permanecer&aacute; em equil&iacute;brio. &Eacute; 
        assim que o Sol se encontra nos &uacute;ltimos cinco bilh&otilde;es de 
        anos aproximadamente, e s&oacute; vai entrar em outro per&iacute;odo de 
        grandes transforma&ccedil;&otilde;es dentro de outros tantos bilh&otilde;es 
        de anos.<br>
        <br>
        A hip&oacute;tese &eacute; de que o n&uacute;cleo do Sol sofrer&aacute; 
        uma contra&ccedil;&atilde;o, um adensamento, e que a temperatura tamb&eacute;m 
        aumentar&aacute;. Com isso, o restante do seu "corpo" vai aumentar de 
        volume. O di&acirc;metro dele chegar&aacute; a cerca de 25 milh&otilde;es 
        de km. &Eacute; bastante.<br>
        <br>
        Nesse momento, o Sol chega na fase de "GIGANTE VERMELHO".<br>
        <br>
        Bom... n&oacute;s j&aacute; n&atilde;o estar&iacute;amos por aqui, nem 
        os nossos descendentes. O Sol seria cerca de cem vezes mais luminoso, 
        ou seja, a coisa tenderia a ficar bem quente. A temperatura superficial 
        da Terra chegaria a cerca de 2.000 &ordm;C!!!<br>
        <br>
        No modelo assumido atualmente, estima-se que a partir dessa expans&atilde;o 
        inicial ele vai entrar num movimento oscilat&oacute;rio de contra&ccedil;&atilde;o 
        e expans&atilde;o, similar ao de um tipo de estrela vari&aacute;vel.<br>
        <br>
        Por conta do jogo de gravidade "versus" produ&ccedil;&atilde;o de energia, 
        as estrelas passam a processar elementos mais pesados, como carbono, oxig&ecirc;nio, 
        c&aacute;lcio e at&eacute; ferro, atrav&eacute;s de outros tipos de rea&ccedil;&otilde;es 
        termonucleares. Em caso de estrelas que t&ecirc;m muito mais massa que 
        o Sol, podem ocorrer explos&otilde;es fazendo com que surjam elementos 
        at&eacute; mais pesados ainda, como o UR&Acirc;NIO, por exemplo. E essas 
        estrelas acabam se transformando em AN&Atilde;S BRANCAS, ESTRELAS DE NEUTRONS 
        E BURACOS NEGROS. Depois de atingir esse n&iacute;vel de expans&atilde;o, 
        o volume do Sol vai crescer a ponto de engolir as &oacute;rbitas de MERC&Uacute;RIO 
        e at&eacute; mesmo da Terra.<br>
        <br>
        Ap&oacute;s alcan&ccedil;ar a sua expans&atilde;o m&aacute;xima, o Sol 
        vai come&ccedil;ar a se contrair, vai diminuir de volume at&eacute; se 
        transformar naquilo que chamamos de AN&Atilde; BRANCA.<br>
        <br>
        As AN&Atilde;S BRANCAS t&ecirc;m uma densidade muito alta e tamb&eacute;m 
        um volume pequeno, chegando ao volume da Terra, aproximadamente, o que 
        para uma estrela &eacute; bem baixo. A densidade de uma estrela dessas 
        &eacute; t&atilde;o grande que uma colherada de mat&eacute;ria chega a 
        pesar cerca de 100 mil toneladas, ou at&eacute; mais.<br>
        <br>
        A temperatura superficial nessas estrelas pode variar entre 10.000 e 40.000 
        graus. Detalhe: a temperatura do Sol hoje &eacute; de cerca de 5.000 graus 
        na superf&iacute;cie. As an&atilde;s brancas, em fun&ccedil;&atilde;o 
        das altas temperaturas e press&otilde;es, gastam suas energias transformando-se 
        em estrelas conhecidas como AN&Atilde;S NEGRAS. Este ser&aacute; provavelmente 
        o caminho do Sol: tornar-se um astro frio e pequeno que s&oacute; poder&aacute; 
        ser observado por algum tipo de radiotelesc&oacute;pio instalado em algum 
        planeta em outro sistema solar, onde alguma vida inteligente reconhe&ccedil;a 
        as emiss&otilde;es eletromagn&eacute;ticas que vir&atilde;o do nosso Sol.<br>
        <br>
        Para evitar vis&otilde;es melanc&oacute;licas para o destino do nosso 
        Sol, &eacute; bom lembrar que este modelo de desenvolvimento do Sol n&atilde;o 
        pode ser encarado de maneira definitiva, pois ainda h&aacute; muito o 
        que aprender sobre as estrelas.<br>
        <br>
        Enquanto as viagens interstelares n&atilde;o chegam, a astrof&iacute;sica 
        s&oacute; consegue olhar para elas. Olhar e pensar, atrav&eacute;s de 
        telesc&oacute;pios, detectores de v&iacute;deo, chapas fotogr&aacute;ficas 
        e computadores.<br>
        <br>
        Pra organizar essa observa&ccedil;&otilde;es e desenhar uma esp&eacute;cie 
        de mapa da evolu&ccedil;&atilde;o estelar, foi idealizado um diagrama 
        que relaciona as medidas de LUMINOSIDADE das estrelas, com as suas temperaturas 
        superficiais. Detalhe: LUMINOSIDADE n&atilde;o &eacute; exatamente o mesmo 
        que BRILHO. LUMINOSIDADE &eacute; a quantidade total de energia emitida 
        pela superf&iacute;cie total da estrela, por unidade de tempo.<br>
        </font> <br>
        <table width=100% cellpadding=1>
          <tr> 
            <td><font face="Arial, Helvetica, sans-serif" size="2"> O DIAGRAMA 
              HR, que leva o nome de seus idealizadores, os astrof&iacute;sicos 
              HERTSPRUNG E RUSSEL, representa, em um dos seus eixos, as "LUMINOSIDADES". 
              E, em outro, as "TEMPERATURAS" superficiais das estrelas.<br>
              <br>
              No diagrama HR as estrelas s&atilde;o agrupadas em grandes blocos: 
              as estrelas GIGANTES, as SUPER GIGANTES - a seq&uuml;&ecirc;ncia 
              principal - e as AN&Atilde;S BRANCAS. </font></td>
            <td width=35%> 
              <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><img src="imagens/ohr.jpg" alt="Diagrama HR" width=180 height=135><br>
                Diagrama HR</font> </div>
            </td>
          </tr>
        </table>
        <font face="Arial, Helvetica, sans-serif" size="2"><br>
        As estrelas passam a maior parte do seu tempo na SEQ&Uuml;&Ecirc;NCIA 
        PRINCIPAL , gastando, processando o hidrog&ecirc;nio. Isso acontece antes 
        delas ocuparem as outras regi&otilde;es do diagrama. O Sol &eacute; tomado 
        como refer&ecirc;ncia nesse diagrama. Ele encontra-se na regi&atilde;o 
        central e a sua luminosidade, por conven&ccedil;&atilde;o, &eacute; considerada 
        como 1, e sua temperatura superficial na casa dos 5.500 graus. S&oacute; 
        para uma refer&ecirc;ncia, vamos indicar onde ficam nesse diagrama algumas 
        estrelas bem conhecidas. ANTARES, da constela&ccedil;&atilde;o do Escorpi&atilde;o, 
        est&aacute; entre as GIGANTES VERMELHAS, na parte superior &agrave; direita 
        do diagrama. Entre as estrelas azuis est&aacute; S&Iacute;RIUS, que est&aacute; 
        no grupo das AN&Atilde;S BRANCAS, na parte inferior &agrave; esquerda.<br>
        <br>
        O Sol &eacute; uma estrela amarela e as cores das estrelas tamb&eacute;m 
        t&ecirc;m a ver com esses agrupamentos e com as temperaturas superficiais. 
        O Sol vai sair da seq&uuml;&ecirc;ncia principal s&oacute; daqui a muito 
        tempo, quando se iniciarem suas grandes transforma&ccedil;&otilde;es, 
        e estar&aacute; mais ou menos pr&oacute;xima de S&Iacute;RIUS quando se 
        tornar uma AN&Atilde; BRANCA. &Eacute; verdade que muito mais quente, 
        mas muito menos luminoso.<br>
        <br>
        A fase de AN&Atilde; BRANCA, para o Sol, vai anteceder o seu fim.<br>
        <br>
        Olhando para o c&eacute;u numa noite clara, um observador pode ver cerca 
        de 2.500 estrelas a olho nu. Nos dois hemisf&eacute;rios, a estimativa 
        &eacute; de aproximadamente 6.000 estrelas observadas. Por tr&aacute;s 
        do fundo negro do c&eacute;u, milhares, milh&otilde;es, bilh&otilde;es 
        de estrelas est&atilde;o produzindo energia e transmutando mat&eacute;ria 
        na nossa gal&aacute;xia e tamb&eacute;m em todas as outras.<br>
        <br>
        As estrelas s&atilde;o o sonho dos alquimistas... elas conseguem alterar 
        a estrutura interna da mat&eacute;ria. At&eacute; mesmo metais como o 
        pr&oacute;prio ouro s&atilde;o gerados nas estrelas. Mais valiosos que 
        ouro s&atilde;o os elementos qu&iacute;micos que nos formaram. O carbono 
        do nosso organismo, o c&aacute;lcio dos nossos ossos, o oxig&ecirc;nio 
        que respiramos, enfim, tudo, vivo ou n&atilde;o, foi sintetizado no interior 
        de alguma estrela.<br>
        <br>
        Isso talvez seja um milagre, t&atilde;o sensacional quanto a pr&oacute;pria 
        vida. Afinal... as estrelas est&atilde;o em n&oacute;s.</font> <br>
        <br>
        <hr width=100%>
        <div align="center"><font face="Arial, Helvetica, sans-serif" size="2"><i><b><font size="4">ENSINAR 
          E APRENDER</font></b></i> <img src="../../imagens/excl.gif" width="53" height="53" align="absmiddle"></font> 
        </div>
        <font face="Arial, Helvetica, sans-serif" size="2"><i>1</i> - Para os 
        alunos de 2&#176; grau, particularmente no curso de Qu&iacute;mica, o 
        programa sugere uma atividade em que se discuta como se formaram os elementos 
        qu&iacute;micos. Do hidrog&ecirc;nio, as estrelas conseguem sintetizar 
        elementos mais pesados. Como &eacute; a fus&atilde;o nuclear ? Qual &eacute; 
        a diferen&ccedil;a entre a fus&atilde;o e a fiss&atilde;o nuclear ? Porque 
        se usa a fiss&atilde;o em vez da fus&atilde;o nas usinas nucleares ? Como 
        &eacute; a desintegra&ccedil;&atilde;o radioativa ? Quais os perigos de 
        se usar energia nuclear na produ&ccedil;&atilde;o de energia el&eacute;trica 
        ? Podemos descobrir em breve a fus&atilde;o a frio ?</font></td>
    </tr>
  </table>
  
</CENTER>
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

