<html>
<head>
<title>TV Cultura - Al Escola - Joo Cabral de Melo Neto - Parte 4</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>


<body bgcolor="#FFFFFF" link="#000000" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0"><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map><img src="imagens/1/geral/titulo1.jpg" width="760" height="75"><br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center" bgcolor="#000000">
  <tr> 
    <td height="1667"> 
      <p><b><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
        O AMBIENTE CULTURAL DOS ANOS 30 E AS PRIMEIRAS POESIAS</font></b></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><img src="imagens/2/primos.jpg" width="100" height="150" align="left">Apesar 
        de ser primo, pelo lado paterno, do poeta<b> Manoel Bandeira</b> e, pelo 
        lado materno, do escritor e soci&oacute;logo <b>Gilberto Freire</b>, at&eacute; 
        os 15 anos de idade Cabral n&atilde;o havia demonstrado interesse pela 
        literatura mas, sim por futebol. Em 1935 jogava pelo juvenil do Am&eacute;rica, 
        seu time de devo&ccedil;&atilde;o. Depois tornou-se campe&atilde;o pernambucano 
        ao participar do Campeonato Juvenil pelo Santa Cruz.<br>
        <br>
        O interesse pela poesia s&oacute; viria em 1936 quando descobre uma antologia 
        de poetas modernos e entra em contato com os poemas de <b>Manoel Bandeira</b>, 
        <b>Jorge de Lima</b> e <b>Carlos Drummond de Andrade</b>. </font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">Os 
        anos trinta foram de especial import&acirc;ncia para a literatura brasileira 
        e caracterizou-se pela literatura regionalista de <b>Graciliano Ramos</b> 
        e <b>Jo&atilde;o Guimar&atilde;es Rosa</b> e pela poesia de <b>Cec&iacute;lia 
        Meirelles</b> e do mineiro <b>Carlos Drummond de Andrade</b>. O movimento 
        modernista de 1922, que se insurgiu contra o parnasianismo, criou espa&ccedil;o 
        para o aparecimento desta importante gera&ccedil;&atilde;o de escritores. 
        Quem se iniciava na literatura na d&eacute;cada de 30 tratava de assimilar 
        a melhor contribui&ccedil;&atilde;o que os poetas e escritores da gera&ccedil;&atilde;o 
        de 30 traziam e, a partir dali, buscar seus pr&oacute;prios caminhos. 
        <br>
        </font></p>
      <table width="90%" border="1" cellspacing="0" cellpadding="5" align="center" bordercolor="#000000">
        <tr> 
          <td bgcolor="#CC9933" align="center" valign="middle"><img src="imagens/2/63jorgedelima.jpg" width="70" height="53"><br>
            <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">Jorge 
            de Lima</font> </td>
          <td bgcolor="#CC9933" align="center" valign="middle"><img src="imagens/2/gracilianoramos.jpg" width="70" height="53"><br>
            <font face="Verdana, Arial, Helvetica, sans-serif" size="-2" color="#000000">Graciliano 
            Ramos </font> </td>
          <td bgcolor="#CC9933" align="center" valign="middle"><img src="imagens/2/guimaraesros.jpg" width="70" height="53"><br>
            <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">Guimar&atilde;es 
            Rosa </font></td>
          <td bgcolor="#CC9933" align="center" valign="middle"><img src="imagens/2/58ceciliameireles.jpg" width="70" height="53"><br>
            <font face="Verdana, Arial, Helvetica, sans-serif" size="-2">Cec&iacute;lia 
            Meireles </font></td>
        </tr>
      </table>
      <p align="left"><img src="imagens/2/64drummond.jpg" width="150" height="113" align="left"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><i> 
        O <b>Carlos Drummond de Andrade</b>, quando eu o li ainda no Recife, foi 
        uma revela&ccedil;&atilde;o. Eu tenho a impress&atilde;o de que eu escrevo 
        poesia porque eu li o primeiro livro dele &quot;<b>Alguma Poesia</b>&quot;. 
        Foi ele quem me mostrou que ser poeta n&atilde;o significava ser sonhador, 
        que a ironia, a prosa cabiam dentro da poesia.</i> <b><br>
        Jo&atilde;o Cabral de Melo Neto</b></font></p>
      <p><br>
        <font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">E 
        foi esse o percurso de Jo&atilde;o Cabral. Atrav&eacute;s da poesia abre-se 
        para ele todo o universo da arte em que ele mergulha decididamente, transformando-se 
        num grande intelectual.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><img src="imagens/2/61recifeantigorio.jpg" width="150" height="113" align="left">Em 
        1938, em Recife havia um grupo de intelectuais interessados em literatura 
        e foi com eles que Cabral primeiro dialogou. Uma roda liter&aacute;ria 
        que circulava no <i>Caf&eacute; Lafaiete</i> e se reunia em torno de Ville 
        Levy e do pintor Vicente do Rego Monteiro.</font><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">Ville 
        Levy dava especial aten&ccedil;&atilde;o aos surrealistas e incentivava 
        os jovens escritores para que lessem novos autores principalmente os franceses. 
        <br>
        <br>
        Cabral, ent&atilde;o, come&ccedil;a a se influenciar pela poesia de <i>Beaudelaire</i> 
        e <i>Mallarm&eacute;</i>. Mas foram os ensaios cr&iacute;ticos de arquitetura, 
        de <b>Paul Val&eacute;ry</b>, que mais influenciaram o pensador e intelectual 
        Jo&atilde;o Cabral de Melo Neto. Nessa mesma &eacute;poca foi constru&iacute;da 
        a primeira grande obra c&iacute;vica da arquitetura moderna brasileira, 
        que &eacute; o pr&eacute;dio do Minist&eacute;rio da Educa&ccedil;&atilde;o, 
        de <i>Le Corbusier</i>, <i>Niemayer</i>, dos irm&atilde;os <i>Roberto</i> 
        e <i>L&uacute;cio Costa </i>com quem, finalmente, n&oacute;s o Brasil 
        ingressava na arquitetura moderna e Jo&atilde;o Cabral esteve inserido 
        nesse clima.</font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">Jo&atilde;o 
        Cabral era um autodidata e n&atilde;o se animou a fazer nenhum curso superior. 
        Come&ccedil;ou a trabalhar. Surgem os sintomas de uma forte dor de cabe&ccedil;a, 
        celebrizada em versos (<i>Num monumento &agrave; aspirina</i>) e que o 
        acompanharia ao longo da vida, fragilizando sua sa&uacute;de. Num per&iacute;odo 
        de hospitaliza&ccedil;&atilde;o Cabral intensificou seu interesse pela 
        poesia; datam dessa &eacute;poca seus primeiros poemas. </font></p>
      <table width="570" border="1" cellspacing="0" cellpadding="5" align="center" bordercolor="#000000">
        <tr bgcolor="#000000"> 
          <td colspan="2"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">POESIA<br>
              ( Pedra do Sono - 1940 - 1941)</font><font face="Arial, Helvetica, sans-serif" size="-1"></font></div>
          </td>
        </tr>
        <tr> 
          <td bgcolor="#CC9933" width="264" valign="top"> 
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#000000">&Oacute; 
              jardins enfurecidos,<br>
              pensamentos palavras sortil&eacute;gio<br>
              sob uma lua contemplada;<br>
              jardins de minha aus&ecirc;ncia <br>
              imensa e vegetal;<br>
              &oacute; jardins de um c&eacute;u<br>
              viciosamente freq&uuml;entado:<br>
              onde o mist&eacute;rio maior<br>
              do sol da luz da sa&uacute;de?</font></p>
          </td>
          <td bgcolor="#CC9933" width="265" valign="middle" align="center"> 
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
              <img src="imagens/1/04jcmeiaidade.jpg" width="150" height="113"> 
              </font></p>
          </td>
        </tr>
      </table>
      <p align="left"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><img src="imagens/2/virginiop.jpg" width="70" height="53" align="left">&quot;<i>Jo&atilde;o 
        come&ccedil;ou a escrever por volta de mil novecentos e trinta e poucos, 
        mas trancava tudo nas gavetas. Ele s&oacute; ia escrevendo e trancando. 
        Ningu&eacute;m via nada. Em <b>1940</b> n&oacute;s fomos passar umas f&eacute;rias 
        no Rio de Janeiro e ele mostrou as poesias dele a <b>Murilo Mendes</b> 
        que escreveu, no </i><b><i>Jornal do Brasil</i></b><i>, um artigo sobre 
        o poeta de 20 anos. Eu li essa not&iacute;cia e como eu era meio bisbilhoteiro 
        e al&eacute;m de bisbilhoteiro eu era o primog&ecirc;nito, criado dentro 
        daquele regime do norte em que o primog&ecirc;nito tem uma certa ascend&ecirc;ncia 
        sobre os demais, eu procurei descobrir onde &eacute; que Jo&atilde;o guardava 
        esses escritos. Descobri, tirei e mostrei a papai. Papai gostou e procurou 
        a Empresa Gr&aacute;fica Brasileira que era a melhor tipografia que tinha 
        naquele tempo, aqui em Recife, e assim nasceu </i><b><i>Pedra do Sono</i></b><i>.</i>&quot; 
        <b><br>
        Virn&iacute;lio Cabral de Melo</b></font></p>
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><br>
        Essa viagem para o Rio de Janeiro foi um marco na vida de Jo&atilde;o 
        Cabral. Ele foi apresentado, por Murilo Mendes, a <b>Carlos Drummond de 
        Andrade</b> e ao c&iacute;rculo de intelectuais que se reunia no consult&oacute;rio 
        do m&eacute;dico e escritor Jorge de Lima. Influenciado pelo humor amargo 
        de Drummond em sua primeira fase e pela poesia imag&eacute;tica de Murilo 
        Mendes, Cabral estreou na poesia com <b>Pedra do Sono</b>, um livro com 
        influ&ecirc;ncias surrealistas. Nesse mesmo ano de 1942 o poeta mudou-se 
        para o Rio de Janeiro e come&ccedil;ou a escrever &quot;<b>O Engenheiro</b>&quot; 
        onde radicalizava seus processos construtivistas negando definitivamente 
        o surrealismo e o subjetivismo. <br>
        <br>
        <img src="imagens/1/geral/jcperfilp.jpg" width="42" height="70" align="left"> 
        </font><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
        &quot;<i>Eu era muito amigo de Joaquim Cardozo que era o calculista de 
        cimento armado de Oscar Niemayer e tudo isso me encorajou muito a levar 
        a poesia pra esse lado arquitet&ocirc;nico.</i>&quot;<br>
        <b>Jo&atilde;o Cabral de Melo Neto</b></font></p>
      <p><br>
        <font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">A 
        vida no Rio transcorreu intensa. Cabral freq&uuml;entava os intelectuais 
        que se reuniam no Caf&eacute; Amarelinho e no Caf&eacute; Vermelhinho 
        no centro da cidade. Publicou, nesta &eacute;poca, <b>Os tr&ecirc;s mal 
        amados</b> inspirado no poema <i>Quadrilha </i>de Carlos Drummond de Andrade 
        e ficou amigo do poeta <b>Vinicius de Moraes</b> que sempre considerou 
        como seu irm&atilde;o. Em 1945, prestou concurso para a carreira diplom&aacute;tica 
        para a qual foi nomeado em dezembro. Em 1946, Cabral se casou-se com<b> 
        Stela Maria Barbosa de Oliveira</b> com quem teve cinco filhos. Em 1947, 
        em fun&ccedil;&atilde;o da carreira diplom&aacute;tica, passou a viver 
        fora do Brasil. </font></p>
    </td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center" bgcolor="#000000">
  <tr> 
    <td> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
        </font><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
        Curiosamente o primeiro livro importante de Jo&atilde;o Cabral chama-se 
        <b>O Engenheiro</b>, mas poderia chamar-se <i>o arquiteto</i> pois a influ&ecirc;ncia 
        que teve da arquitetura foi marcante. A descoberta da arquitetura e das 
        teorias de Le Corbusier acontece ainda no Recife por interm&eacute;dio 
        de um grupo de arquitetos com os quais conviveu.<br>
        <br>
        Quando veio a p&uacute;blico, a poesia de Cabral chocava. A secura da 
        linguagem, o rigor construtivo do poeta que n&atilde;o acreditava em inspira&ccedil;&atilde;o 
        punha em cheque toda uma tradi&ccedil;&atilde;o. Cabral passou ent&atilde;o 
        a ser muito combatido pela cr&iacute;tica e pelos escritores de 1945. 
        Acusavam-no de ser um poeta sem alma, que fazia poemas frios, racionalistas, 
        medidos a fita m&eacute;trica e sem cora&ccedil;&atilde;o. <br>
        <br>
        Apesar das cr&iacute;ticas Cabral se manteve impass&iacute;vel em suas 
        convic&ccedil;&otilde;es est&eacute;ticas. Em diversos depoimentos dados 
        &agrave; imprensa durante toda a sua vida ele sempre deixou clara a sua 
        posi&ccedil;&atilde;o. </font></p>
      <table width="570" border="1" cellspacing="0" cellpadding="5" align="center" bordercolor="#000000">
        <tr bgcolor="#000000"> 
          <td colspan="2"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">Trecho 
              do poema<br>
              O ENGENHEIRO <br>
              ( O Engenheiro - 1942- 1945 )</font></div>
          </td>
        </tr>
        <tr> 
          <td bgcolor="#CC9933" width="274" valign="top"> 
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#000000">A 
              luz, o sol, o ar livre<br>
              envolvem o sonho do engenheiro.<br>
              O engenheiro sonha coisas claras:<br>
              superf&iacute;cies, t&ecirc;nis, um copo de &aacute;gua.<br>
              <br>
              O l&aacute;pis, o esquadro, o papel;<br>
              o desenho, o projeto, o n&uacute;mero:<br>
              o engenheiro pensa o mundo justo,<br>
              mundo que nenhum v&eacute;u encobre.<br>
              ... </font></p>
          </td>
          <td bgcolor="#CC9933" width="270" valign="middle" align="center"> 
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
              <img src="imagens/2/69arquitetura.jpg" width="150" height="113"></font></p>
          </td>
        </tr>
      </table>
      <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><b><font face="Arial, Helvetica, sans-serif" size="-1" color="#FF7800">Veja: 
        <br>
        </font><font face="Arial, Helvetica, sans-serif" size="-1" color="#FF7800"> 
        Depoimento onde Jo&atilde;o Cabral define &quot;o poeta&quot; <a href="mms://www2.tvcultura.com.br/aloescola/literatura/joaocabral/media/08jc-sobreapoesia.asf"><img src="imagens/1/geral/botaoplay.gif" width="20" height="20" align="absmiddle" border="0"><b><font face="Arial, Helvetica, sans-serif" size="-1" color="#FF7800">150k</font></b></a>&nbsp;&nbsp;&nbsp;<a href="mms://www2.tvcultura.com.br/aloescola/literatura/joaocabral/media/08jc-sobreapoesia-56k.asf"><img src="imagens/1/geral/botaoplay.gif" width="20" height="20" align="absmiddle" border="0"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FF7800"><b>56k</b></font></a> 
        <a href="javascript:MM_openBrWindow('../../../plugins/windowsmedia.htm','plugin','scrollbars=yes,resizable=yes,width=400,height=300')"><font face="Arial, Helvetica, sans-serif" size="-2" color="#FF7800">Como 
        ouvir?</font></a> </font></b></font></p>
      <p align="left"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"> 
        <img src="imagens/2/123jcempe.jpg" width="150" height="113" align="left"><i>&quot;A 
        poesia &eacute; a linguagem para a sensibilidade. E a prosa &eacute; uma 
        linguagem pra raz&atilde;o. S&atilde;o duas maneiras muito categ&oacute;ricas 
        de ver a coisa porque existe uma prosa como a do James Joyce - &eacute; 
        uma prosa que &eacute; poesia tamb&eacute;m - e existe uma poesia como 
        a do Carlos Drummond - &eacute; uma poesia que tamb&eacute;m &eacute; 
        prosa, Poesia e prosa s&atilde;o dois extremos mas exatamente o poeta 
        e o prosador muitas vezes ganham de jogar em dois lados. O que acontece 
        com muitos poetas &eacute; que eles escrevem os poemas e depois poetizam 
        o poema. Eu tenho a impress&atilde;o de que a poesia &eacute; uma forma 
        de express&atilde;o diferente da prosa e n&atilde;o &eacute; preciso poetizar 
        o poema. O poema bom, o poema verdadeiro j&aacute; &eacute; po&eacute;tico 
        n&atilde;o precisa fazer po&eacute;tico. A poesia &eacute;... n&oacute;s 
        estivemos falando de corrida de touros ... aquele meu poema sobre Manolete 
        termina assim <b>sem perfumar sua flor, sem poetizar seu poema</b></i>&quot;<br>
        <b>Jo&atilde;o Cabral de Melo Neto</b><br>
        </font></p>
      <table width="570" border="1" cellspacing="0" cellpadding="5" align="center" bordercolor="#000000">
        <tr bgcolor="#000000"> 
          <td valign="top" colspan="2"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF">Trecho 
              do poema<b><br>
              ALGUNS TOUREIROS <br>
              </b>(Paisagem com Figuras - 1954 - 1955)</font> </div>
          </td>
        </tr>
        <tr> 
          <td bgcolor="#CC9933" width="272" valign="middle"> 
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#000000">Eu 
              vi Manolo Gonz&aacute;lez<br>
              E Pepe Lu&iacute;s, de Sevilha:<br>
              precis&atilde;o doce de flor,<br>
              graciosa, por&eacute;m precisa.<br>
              <br>
              Vi tamb&eacute;m Julio Apar&iacute;cio,<br>
              de Madrid, como <i>Parrita</i>:<br>
              ci&ecirc;ncia f&aacute;cil de flor,<br>
              espont&acirc;nea, por&eacute;m estrita.<br>
              <br>
              Vi Miguel B&aacute;ez, <i>Litri</i>, <br>
              dos confins da Andaluzia,<br>
              que cultiva uma outra flor: <br>
              angustiosa de explosiva.<br>
              ...<br>
              <br>
              Mas eu vi Manuel Rodr&iacute;guez,<br>
              <i>Manolete</i>, o mais deserto,<br>
              o toureiro mais agudo,<br>
              mais mineral e desperto,</font></p>
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#000000">o 
              de nervos de madeira, <br>
              de punhos secos de fibra,<br>
              o de figura de lenha,<br>
              lenha seca de caatinga,<br>
              ...<br>
              <br>
              sim, eu vi Manuel Rodr&iacute;guez,<i><br>
              Manolete</i>, o mais asceta, <br>
              n&atilde;o s&oacute; cultivar sua flor<br>
              mas demonstrar aos poetas:<br>
              <br>
              como domar a explos&atilde;o<br>
              com m&atilde;o serena e contida,<br>
              sem deixar que se derrame<br>
              a flor que traz escondida,<br>
              <br>
              e como, ent&atilde;o, trabalh&aacute;-la <br>
              com m&atilde;o certa, pouca e extrema:<br>
              sem perfumar sua flor, <br>
              sem poetizar seu poema. </font></p>
          </td>
          <td bgcolor="#CC9933" width="272" valign="middle" align="center"> 
            <p><font face="Arial, Helvetica, sans-serif" size="-1" color="#FFFFFF"><img src="imagens/2/72toureiro1.jpg" width="150" height="113"><br>
              <br>
              <img src="imagens/2/73toureiro2.jpg" width="150" height="113"> <br>
              <br>
              <img src="imagens/2/74toureiro3.jpg" width="150" height="113"> <br>
              <br>
              <img src="imagens/2/75toureiro4.jpg" width="150" height="113"> <br>
              <br>
              <img src="imagens/2/71toureirocor.jpg" width="150" height="113"><br>
              <br>
              </font><font color="#FFFFFF"><a href="mms://www2.tvcultura.com.br/aloescola/literatura/joaocabral/media/09algunstoureiros-jc.asf"><img src="imagens/1/geral/botaoplay.gif" width="20" height="20" align="absmiddle" border="0"><font size="-1" face="Arial, Helvetica, sans-serif"><b><font color="#000000">Ou&ccedil;a 
              o poema interpretado<br>
              por Jo&atilde;o Cabral<br>
              </font></b></font></a><a href="javascript:MM_openBrWindow('../../../plugins/windowsmedia.htm','plugin','scrollbars=yes,resizable=yes,width=400,height=300')"><font face="Arial, Helvetica, sans-serif" size="-2" color="#000000">Como 
              ouvir?</font></a><a href="media/09algunstoureiros-jc.asf"><font size="-1" face="Arial, Helvetica, sans-serif"><b><font color="#000000"> 
              <br>
              </font></b></font></a></font></p>
          </td>
        </tr>
      </table>
    </td>
  </tr>
</table>
<table width="760" border="1" cellspacing="0" cellpadding="0" align="center" bordercolorlight="#000000" bordercolordark="#000000">
  <tr> 
    <td><a href="joaocabral2.htm"><img src="imagens/1/geral/efeitodeaguainferior.jpg" width="55" height="30" align="middle" border="0"></a> 
      <font face="Arial, Helvetica, sans-serif" size="3"><b>Jo&atilde;o Cabral 
      de Melo Neto </b> &nbsp;&nbsp;<a href="joaocabral4.htm">&nbsp;</a></font></td>
    <td>
      <div align="right"><font face="Arial, Helvetica, sans-serif" size="3"><a href="joaocabral4.htm">Poeta 
        e Diplomata</a></font></div>
    </td>
  </tr>
</table>
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

