<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: O Terceiro Mundo - Oriente Médio  - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio, o Terceiro Mundo - Oriente Médio mostra importante cenário geopolítico e militar, passagem entre a Europa e a Ásia e que tornou-se um dos centros nevrálgicos da Guerra Fria.">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS, primeiro mundo, segundo mundo, terceiro mundo, capitalismo, socialismo, petróleo, economia, Israel, Oriente Médio, Islã, islamismo, sionismo, Primeira Guerra Mundial, turco, otomona, diáspora judaica, diáspora, Palestina, Jerusalem, Terra Prometida, Síria, Líbano, muçulmano, Corão, juadísmo, nazismo, Henry Sobel, stalin, Canal de Suez, Egito, Washington, Moscou, diáspora palestina, Al-Fatah, OLP, Yasser Arafat, Guerra dos Seis Dias, guerra dos 6 dias, Faixa de Gaza, Setembro Negro, Guerra do Yom Kippur">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        Terceiro Mundo - Oriente M&eacute;dio<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
          <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
        <option value="#">--------------------------------</option>
          <option value="../guerra1/descricaopanoramica.htm">Uma 
          descri&ccedil;&atilde;o panor&acirc;mica</option>
          <option value="../guerra2/questaoculturalnomundo.htm">A 
          quest&atilde;o cultural no mundo</option>
          <option value="../guerra3/corridaarmamentista.htm">A 
          corrida armamentista</option>
          <option value="../guerra4/corridaespacial.htm">A corrida 
          espacial</option>
          <option value="../guerra5/espionagem.htm">A espionagem</option>
          <option value="../guerra6/terrorismo.htm">O terrorismo</option>
          <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O 
          bloco socialista: Leste Europeu</option>
          <option value="../guerra8/blocosocialista-asia.htm">O 
          bloco socialista: &Aacute;sia</option>
          <option value="terceiromundo-orientemedio.htm">O 
          terceiro mundo: Oriente M&eacute;dio</option>
          <option value="../guerra10/terceiromundo-africa.htm">O 
          terceiro mundo: &Aacute;frica</option>
          <option value="../guerra11/terceiromundo-americas.htm">O 
          terceiro mundo: Am&eacute;ricas</option>
          <option value="../guerra12/questaoculturalnobrasil.htm">A 
          quest&atilde;o cultural no Brasil</option>
          <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O 
          fim da Guerra Fria: Era Gorbatchev</option>
          <option value="../guerra14/novaordemmundial.htm">A 
          nova ordem mundial</option>
        <option value="#">--------------------------------</option>
          <option value="../sobreaserieguerrafria.htm">Sobre 
          a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>

<P> <font face="Arial" size="3">O Oriente M&eacute;dio &eacute; uma das regi&otilde;es 
        mais fascinantes do planeta. Habitado desde tempos imemoriais, &eacute; 
        uma &aacute;rea estrat&eacute;gica do ponto de vista econ&ocirc;mico, 
        principalmente por causa do petr&oacute;leo. &Eacute; tamb&eacute;m um 
        importante cen&aacute;rio geopol&iacute;tico e militar, porque serve de 
        passagem entre a Europa e a &Aacute;sia. <br>
        <br>
        Com essas caracter&iacute;sticas, o Oriente M&eacute;dio tornou-se um 
        dos centros nevr&aacute;lgicos da Guerra Fria. A cria&ccedil;&atilde;o 
        do Estado de Israel, em 1948, agitou um passado milenar, que logo seria 
        submetido ao jogo de xadrez das superpot&ecirc;ncias.<br>
        <br>
        Em 1979, um fato novo desafiou Washington e Moscou. A revolu&ccedil;&atilde;o 
        xiita do aiatol&aacute; Khomeini, no Ir&atilde;, deu uma demonstra&ccedil;&atilde;o 
        do poder latente da religi&atilde;o isl&acirc;mica, com milh&otilde;es 
        e milh&otilde;es de fi&eacute;is no mundo todo. Na verdade, a Guerra Fria 
        no Oriente M&eacute;dio sempre esteve filtrada pela for&ccedil;a do Isl&atilde;. 
        &Eacute; o que vamos ver a partir de agora.</font> 
      <P>
<HR WIDTH=81% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">Fim da 1&#170; Guerra Mundial: 
      dom&iacute;nio franco-brit&acirc;nico e sionismo</FONT></b> 
      <P> <font face="Arial" size="3">Os pa&iacute;ses do Oriente M&eacute;dio 
        apresentam uma combina&ccedil;&atilde;o curiosa: seus povos vivem h&aacute; 
        mil&ecirc;nios na regi&atilde;o, mas seus Estados e fronteiras s&atilde;o 
        muito recentes. Essa talvez seja a causa de muitos de seus problemas.</FONT> 
        <br>
        <br>
      
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0902.jpg" ALT="MAPA" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Oriente M&eacute;dio</b></font></center></TD>
          <TD> <font face="Arial" size="3">At&eacute; 1918, a maior parte do Oriente 
            M&eacute;dio integrava o Imp&eacute;rio Otomano, derrotado na Primeira 
            Guerra Mundial. Um pouco antes, em 1916, antecipando-se ao decl&iacute;nio 
            dos turcos otomanos, a Fran&ccedil;a e a Gr&atilde;-Bretanha assinaram 
            o acordo Sykes-Picot, tornando o Oriente M&eacute;dio uma zona de 
            influ&ecirc;ncia franco-brit&acirc;nica. Ao mesmo tempo, crescia na 
            Europa a for&ccedil;a do sionismo, um movimento lan&ccedil;ado pelo 
            escritor e jornalista h&uacute;ngaro Theodor Hertzl. </font></TD>
</TR>
</TABLE>
      <font face="Arial" size="3"> Durante o Primeiro Congresso Sionista, em 1896, na 
      Basil&eacute;ia, Su&iacute;&ccedil;a, Hertzl lan&ccedil;ou a campanha pela 
      cria&ccedil;&atilde;o de Israel. A proposta era de retornar &agrave; Palestina, 
      regi&atilde;o onde havia existido uma na&ccedil;&atilde;o judaica, o reino 
      de Israel, no in&iacute;cio da era crist&atilde;. O reino foi destru&iacute;do 
      pelos romanos. Os judeus, expulsos da regi&atilde;o, dispersaram-se pelo 
      mundo dando origem a um fen&ocirc;meno conhecido como a di&aacute;spora 
      judaica.</FONT> <br>
      <br>
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">Mesmo espalhados pelo mundo, os judeus 
            acalentaram, por muitas gera&ccedil;&otilde;es, o sonho de voltar 
            &agrave; chamada "terra prometida". Sonho que ganhou for&ccedil;a 
            com o movimento sionista, a partir do s&eacute;culo XIX. Os ativistas 
            judeus acreditavam que a reconquista de Jerusal&eacute;m era um dever 
            sagrado. Adotaram o slogan "uma terra sem povo para um povo sem terra", 
            referindo-se &agrave; Palestina.A regi&atilde;o, na verdade, era ocupada 
            havia muitos s&eacute;culos pelos &aacute;rabes palestinos. Este era 
            s&oacute; o in&iacute;cio do impasse.</font></TD>
          <TD><IMG SRC="imagens/foto0903.jpg" ALT="MAPA" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Di&aacute;spora Judaica</b></font></center></TD></TR>
</TABLE>
      <font face="Arial" size="3"> No final do s&eacute;culo XIX , ag&ecirc;ncias sionistas 
      financiadas por grandes banqueiros, como o bar&atilde;o de Rotschild, criaram 
      col&ocirc;nias agr&iacute;colas, estimulando a migra&ccedil;&atilde;o judaica 
      para a regi&atilde;o da Palestina.<br>
      <br>

Depois da Primeira Guerra, os assuntos do Oriente M&eacute;dio passaram a ser decididos oficialmente em Londres e Paris, sem que fossem levadas em conta  a hist&oacute;ria, a vontade, as tradi&ccedil;&otilde;es e a cultura dos povos que viviam na regi&atilde;o.</FONT>
<P>
<HR WIDTH=41% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">&Aacute;rabes reagem ao colonialismo</FONT></b> 
      <P>
<font face="Arial" size="3"> Com o fim da Primeira Guerra, as regi&otilde;es da S&iacute;ria e do L&iacute;bano ficaram sob dom&iacute;nio da Fran&ccedil;a. As outras &aacute;reas que estavam controladas pelos otomanos, inclusive a Palestina, passaram para as m&atilde;os da Gr&atilde;-Bretanha. O colonialismo da Fran&ccedil;a e da Gr&atilde;-Bretanha provocou fortes rea&ccedil;&otilde;es entre os &aacute;rabes. Foi nesse contexto que surgiu no Egito a <I>Irmandade Mu&ccedil;ulmana</I>, ber&ccedil;o do fundamentalismo isl&acirc;mico.<br><br>

Quando surgiu, em 1929, a Irmandade pregava a expuls&atilde;o dos estrangeiros e a volta aos princ&iacute;pios fundamentais do Cor&atilde;o, o livro sagrado dos mu&ccedil;ulmanos. Paralelamente &agrave; assist&ecirc;ncia aos mais pobres, a organiza&ccedil;&atilde;o praticava uma guerra de guerrilha contra os ocupantes estrangeiros. O car&aacute;ter militar da Irmandade foi se acentuando progressivamente.<br><br>

Enquanto isso, nos anos 20 e 30, a Europa enfrentava uma s&eacute;rie de crises nacionais, conflitos de interesses e movimentos revolucion&aacute;rios que iriam resultar na Segunda Guerra Mundial. </FONT>
<P>
<HR WIDTH=79% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">O nazismo e a crise na Europa 
      estimulam a migra&ccedil;&atilde;o judaica</FONT></b> 
      <P>
<font face="Arial" size="3">
Na Alemanha, Hitler capitalizou o descontentamento do seu povo,  humilhado pela derrota na Primeira Guerra, e construiu uma monumental m&aacute;quina b&eacute;lica e militar. O ditador unificou o pa&iacute;s apontando claramente um inimigo, contra o qual todos deveriam se unir. O judeu cosmopolita, segundo ele, era respons&aacute;vel por tudo de mal  que havia no mundo. Hitler iniciou, assim, uma forte persegui&ccedil;&atilde;o aos judeus a partir dos anos 30.<br><br>
        Uma das conseq&uuml;&ecirc;ncias desse novo per&iacute;odo da hist&oacute;ria 
        foi a intensifica&ccedil;&atilde;o da migra&ccedil;&atilde;o judaica para 
        todas as partes do planeta, mas principalmente para a Palestina. Em pouco 
        tempo, triplicou o n&uacute;mero de judeus na regi&atilde;o, de 10 para 
        30 por cento da popula&ccedil;&atilde;o. A instala&ccedil;&atilde;o dos 
        novos imigrantes n&atilde;o foi tranq&uuml;ila. Os confrontos com a popula&ccedil;&atilde;o 
        &aacute;rabe, majorit&aacute;ria, tornaram-se cada vez mais freq&uuml;entes<br>
        .</FONT> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0904.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=149> 
            <BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Menahem Begin</b></font></center></TD>
<TD><font face="Arial" size="3">Um dos ativistas judeus dessa &eacute;poca, Menahem Begin, seria eleito d&eacute;cadas depois, nos anos 70, para o cargo de primeiro-ministro de Israel pelo Likud, o partido conservador israelense.</font></TD>
</TR>
</TABLE>
<P>
<HR WIDTH=44% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">Anos 40: surge o Estado de 
      Israel</FONT></b> 
      <P>
      <p><font face="Arial" size="3"> Desgastados e impossibilitados de dar uma 
        solu&ccedil;&atilde;o satisfat&oacute;ria para os conflitos, os brit&acirc;nicos 
        decidiram abandonar a Palestina, passando o problema para a ONU. Em 1948, 
        as Na&ccedil;&otilde;es Unidas aprovaram a partilha da Palestina entre 
        os Estados &aacute;rabe e judeu. Havia um clima internacional favor&aacute;vel 
        &agrave; cria&ccedil;&atilde;o de Israel, por causa do holocausto praticado 
        pelos nazistas. Mas havia tamb&eacute;m muitos interesses geopol&iacute;ticos 
        em jogo.<br>
        <br>
        Estava come&ccedil;ando o per&iacute;odo de tens&atilde;o entre as superpot&ecirc;ncias, 
        que iria se estender at&eacute; o fim dos anos 80. Dessa forma, podemos 
        dizer que os acontecimentos que conduziram &agrave; cria&ccedil;&atilde;o 
        de Israel e transformaram o Oriente M&eacute;dio foram influenciados pela 
        l&oacute;gica da Guerra Fria.</FONT></p>
      <p><font face="Arial" size="3"><I>Durante os anos mais sombrios na Europa, 
        h&aacute; 60 anos, n&atilde;o havia um ex&eacute;rcito para defender o 
        povo judeu. Hitler sabia disso e aproveitou. Surgiu o Estado de Israel, 
        que inseriu o judeu de novo no contexto da sociedade, no contexto do mundo. 
        Os princ&iacute;pios da justi&ccedil;a social, dos direitos humanos, os 
        princ&iacute;pios, valores e ideais dos fundadores do Estado de Israel 
        continuam. E s&atilde;o estes os ideais que servem como uma inspira&ccedil;&atilde;o. 
        Israel, espero, vai voltar a ser uma luz para todos os povos, achando 
        um modus-vivendi pac&iacute;fico, justo, com os palestinos. Somos todos 
        iguais, somos todos filhos de um &uacute;nico Deus. Portanto, devemos 
        transcender os acordos de paz e transform&aacute;-los em rela&ccedil;&otilde;es 
        de paz." <BR>
        </I></FONT></p>
      <font face="Arial" size="3"> 
      <DIV ALIGN=RIGHT> 
        <p><b>Rabino Henry Sobel <BR>
          presidente do rabinato da Congrega&ccedil;&atilde;o Israelita Paulista</b></p>
      </DIV>
      <p> O dirigente sovi&eacute;tico Josef Stalin acreditava que Israel poderia 
        se tornar um pa&iacute;s simp&aacute;tico &agrave; Uni&atilde;o Sovi&eacute;tica, 
        j&aacute; que milhares dos imigrantes judeus de nacionalidade russa eram 
        socialistas. Por outro lado, a Fran&ccedil;a, a Gr&atilde;-Bretanha e 
        os Estados Unidos viam em Israel um prov&aacute;vel representante dos 
        interesses ocidentais, numa regi&atilde;o estrat&eacute;gica.</p>
      </FONT> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR><TD><font face="Arial" size="3">Os palestinos e os Estados &aacute;rabes n&atilde;o aceitaram a cria&ccedil;&atilde;o do novo pa&iacute;s. Eclodiu assim a primeira guerra &aacute;rabe-israelense. Israel venceu o conflito em 1949. O Estado &aacute;rabe-palestino desapareceu, dividido entre Israel, Jord&acirc;nia, que ficou com a Cisjord&acirc;nia, e o Egito,  que ficou com a Faixa de Gaza.</font></TD>
          <TD><IMG SRC="imagens/foto0905.jpg" ALT="MAPA" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Divis&atilde;o da Palestina</b></font></center></TD></TR>
</TABLE>



<P>
<HR WIDTH=33% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">A crise do Canal de Suez</FONT></b> 
      <P>
<font face="Arial" size="3">Sete anos depois, em 1956, o Oriente M&eacute;dio seria palco de uma nova guerra. Dessa vez, pela posse do Canal de Suez.</FONT>


<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0906.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=147><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Gamal Abdel Nasser </b></font></center></TD>
          <TD><font face="Arial" size="3">O Egito era governado por Gamal Abdel 
            Nasser, um pol&iacute;tico carism&aacute;tico e nacionalista. Ele 
            fazia parte de um grupo de militares que derrubou a monarquia eg&iacute;pcia 
            em 1952, instituindo um governo favor&aacute;vel a unifica&ccedil;&atilde;o 
            de todos os &aacute;rabes numa &uacute;nica grande na&ccedil;&atilde;o. 
            Nasser nacionalizou o Canal, desafiando abertamente brit&acirc;nicos 
            e franceses. Al&eacute;m disso, proibiu o tr&aacute;fego de navios 
            israelenses, estreitando o fornecimento de petr&oacute;leo ao Estado 
            judeu. </font></TD>
        </TR>
</TABLE>
      <font face="Arial" size="3"> Em resposta, Israel, Fran&ccedil;a e Gr&atilde;-Bretanha 
      organizaram uma a&ccedil;&atilde;o militar conjunta contra Nasser. O chefe 
      de Estado eg&iacute;pcio teria sido derrotado n&atilde;o fosse a interven&ccedil;&atilde;o 
      americana e sovi&eacute;tica no conflito. Os sovi&eacute;ticos queriam evitar 
      que o Egito fosse novamente controlado pelos europeus aliados dos Estados 
      Unidos. E Washington n&atilde;o estava disposto a brigar com Moscou pelo 
      Canal de Suez. A sa&iacute;da foi um acordo: franceses e brit&acirc;nicos 
      teriam de aceitar a nacionaliza&ccedil;&atilde;o do Suez. E os eg&iacute;pcios, 
      em compensa&ccedil;&atilde;o, teriam de garantir a todos o direito de utilizar 
      o Canal.<br>
      <br>
      A Guerra do Suez &eacute; um exemplo de que n&atilde;o eram os interesses 
      nacionais que determinavam o curso dos acontecimentos, e sim a l&oacute;gica 
      da Guerra Fria. No caso do Egito, prevaleceu o jogo de equil&iacute;brio 
      entre Washington e Moscou. </FONT> 
      <P><font face="Arial" size="3"><A HREF="terceiromundo-orientemedio2.htm">Continua</A></font> 
    </td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

