<html>
<head>
<title>TV Cultura - Al&ocirc; Escola - Cartola - O Trovador do Samba</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../estilo.css">
<meta name="description" content="Cartola, o Trovador do Samba - A vida e a obra do compositor carioca,  cantado pelos grandes intrpretes da MPB, e fundador da escola de samba Estao Primeira de Mangueira.">
<meta name="keywords" content="Cartola o trovador do samba, Cartola, cartola, samba, msica brasileira, msica, mestre cartola, composio, cantor, compositor, sambista, mangueira, Estao Primeira de Mangueira, Dona Zica, Agenor de Oliveira, Fernando Faro, as rosas no falam, bate outra vez">
</head>

<body bgcolor="#FFFFFF" vlink="#000000" alink="#18C820" link="#D858C0" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe>
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe>
<script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map><table width="600" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td width="4" background="../../imagens/fundo-menusuperior2.gif"><img src="../../imagens/dot.gif" width="1" height="1"></td>
    <td width="206" background="../../imagens/fundo-menusuperior1.gif" align="right"><img src="imagens/semicirculo.gif" width="35" height="35"></td>
    <td width="390" height="35" bgcolor="#D858C0"><b><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">Cartola 
      - O Trovador do Samba</font></b></td>
  </tr>
  <tr> 
    <td colspan="3" background="imagens/barrafecha.gif"><img src="../../imagens/dot.gif" width="4" height="10"></td>
  </tr>
</table>
<table width="600" align="center" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="158" bgcolor="#D858C0" width="18">&nbsp;</td>
    <td height="158" bgcolor="#18C820" width="17">&nbsp;</td>
    <td height="158" width="565" valign="top"> 
      <table width="100%" border="0" cellspacing="3" cellpadding="3">
        <tr>
          <td> <font face="Arial, Helvetica, sans-serif" size="-1"><br>
            Os mais antigos textos da literatura portuguesa datam do s&eacute;culo 
            XII, &eacute;poca em que algumas pessoas costumavam escrever poesias 
            conjugadas com a m&uacute;sica. Surgiram ent&atilde;o as <i>cantigas</i>, 
            um tipo de produ&ccedil;&atilde;o liter&aacute;ria que basicamente 
            enaltecia o amor ou criticava comportamentos da sociedade daquela 
            &eacute;poca. Eram as cantigas de amor, amizade, esc&aacute;rnio e 
            maldizer. Todas escritas pelos chamados <i>trovadores</i>. Mas por 
            que estamos dizendo tudo isso? Porque oito s&eacute;culos depois do 
            Trovadorismo, nascia no Rio de Janeiro um dos maiores compositores 
            da m&uacute;sica brasileira de todos os tempos. Cartola, como ficaria 
            conhecido, era um homem simples que ao longo de mais de cinco d&eacute;cadas 
            construiu um dos legados musicais mais importantes do cancioneiro 
            nacional. Ele comp&ocirc;s e cantou o amor como ningu&eacute;m. Seu 
            ritmo era o samba... Cartola pode ser considerado o nosso trovador 
            do s&eacute;culo XX, por ter composto as mais lindas cantigas de amor. 
            Angenor de Oliveira, vulgo Cartola, &eacute; o <i>trovador do samba</i>. 
            </font></td>
          <td valign="top">
            <div align="center"><br>
              <img src="imagens/cartola1.jpg" alt="Cartola, O Trovador do Samba" width=200 height=300><br>
              <font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><b>Cartola, 
              "trovador do samba"</b></font> </div>
          </td>
        </tr>
      </table>
      <center>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr>
            <td> 
              <p align="center"><b><font face="Arial, Helvetica, sans-serif" color="#D858C0" size="+1">As 
                composi&ccedil;&otilde;es do mestre Cartola</font></b> 
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr>
            <td>
              <div align="center"><img src="imagens/cartola2.jpg" alt="Cartola e Paulinho da Viola" width=167 height=180><br>
                <font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><b>Paulinho 
                da Viola e Cartola</b></font> </div>
            </td>
            <td valign="top"><font face="Arial, Helvetica, sans-serif" size="-1">"Quem 
              gosta de homenagem p&oacute;stuma &eacute; est&aacute;tua. Eu quero 
              continuar vivo e brigando pela nossa m&uacute;sica. Sinceramente, 
              eu n&atilde;o acreditava que ainda viveria esse tempo de grande 
              justi&ccedil;a que o povo brasileiro - apesar dos pesares - faz 
              &agrave; m&uacute;sica brasileira" (Cartola, Revista Manchete, 03.12.1977).<br>
              Ao longo de seus 72 anos de vida, Cartola comp&ocirc;s, sozinho ou em parcerias, 
              cerca de quinhentas can&ccedil;&otilde;es. Seus principais parceiros: 
              Elton Medeiros, Carlos Cacha&ccedil;a, Noel Rosa e Dalmo Castello. 
              At&eacute; hoje essas m&uacute;sicas s&atilde;o regravadas por v&aacute;rios 
              int&eacute;rpretes, tamanha &eacute; a grandeza de seus versos e 
              melodias. "O Sol Nascer&aacute;" (uma composi&ccedil;&atilde;o do 
              in&iacute;cio dos anos 60), por exemplo, j&aacute; teve mais de 
              seiscentas regrava&ccedil;&otilde;es at&eacute; o momento.</font></td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="-1">Entre algumas 
                antol&oacute;gicas grava&ccedil;&otilde;es das m&uacute;sicas 
                de Cartola est&atilde;o <b>"Alvorada no Morro"</b> (de Cartola, 
                Carlos Cacha&ccedil;a e Herm&iacute;nio Bello de Carvalho) na 
                voz de Carlos Cacha&ccedil;a; <b>"Gar&ccedil;as Pardas"</b> (parceria 
                dos anos trinta de Cartola e Z&eacute; da Zilda), na voz de Clementina 
                de Jesus; <b>"Soldado do Amor"</b> (de Cartola e Nuno Veloso) 
                com Maria Creuza, e <b>"N&atilde;o Posso Viver Sem Ela"</b> (de 
                Cartola e Bide), com Paulinho da Viola.</font> 
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr> 
            <td colspan="2">
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="+1" color="#D858C0">A 
                vida de Cartola <br>
                (da inf&acirc;ncia at&eacute; o reencontro com Dona Zica)</font></b> 
              </div>
            </td>
          </tr>
          <tr> 
            <td valign="top"><font face="Arial, Helvetica, sans-serif" size="-1">Angenor 
              de Oliveira, o Cartola, nasceu no dia 11 de outubro de 1908, no 
              Rio de Janeiro - mais precisamente no bairro do Catete. Por erro 
              de um escriv&atilde;o, seu prenome foi grafado Angenor. Era o quarto 
              filho - de um total de sete - do casal Sebasti&atilde;o Joaquim 
              de Oliveira e A&iacute;da Gomes de Oliveira. Aos 8 anos de idade, 
              j&aacute; desfilava em blocos carnavalescos de rua. Aos 11, por 
              problemas financeiros, foi morar com a fam&iacute;lia no morro de 
              Mangueira. Come&ccedil;ou a trabalhar muito cedo. Foi tip&oacute;grafo 
              e pedreiro. Ali&aacute;s, foi na &eacute;poca em que trabalhava 
              em obras que surgiu seu apelido - por causa do chapeu coco que usava 
              durante o servi&ccedil;o para evitar que seu cabelo ficasse sujo 
              de cimento</font>.</td>
            <td>
              <div align="center"><img src="imagens/cartola3.jpg" alt="Cartola aos 11 anos" width=170 height=193 align="top"><br>
                <font size="-2" face="Verdana, Arial, Helvetica, sans-serif"><b>Cartola 
                aos 11 anos</b></font> </div>
            </td>
          </tr>
        </table>


        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr valign="top"> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="-1">Dona A&iacute;da 
                morreu prematuramente. <i>Seu</i> Sebasti&atilde;o era muito 
                severo e chegou a expulsar Cartola de casa aos 17 anos de idade. 
                Sozinho, o jovem Angenor envolveu-se com v&aacute;rias mulheres, 
                adoeceu e deixou de trabalhar. Recuperado, juntou-se a mais seis 
                amigos para criar a primeira escola de samba do sub&uacute;rbio 
                carioca - a Esta&ccedil;&atilde;o Primeira de Mangueira. Em 28 
                de abril de 1928, reunidos na casa do Euclides da Joana Velha, 
                na favela da Mangueira, sete homens fundaram a Escola de Samba 
                Estao Primeira de Mangueira: seu Euclides, Saturnino Gonalves 
                (o Satur), Marcelino Jos Claudino (o Massu), Pedro Caim (o Pedro 
                Paquet), Abelardo da Bolinha, Cartola e Z Espinguela. Cartola 
                tornou-se diretor de harmonia da Escola. Passou a se dedicar &agrave; 
                composi&ccedil;&atilde;o e aos poucos foi construindo um enorme 
                repert&oacute;rio. </font> 
              <p> <font face="Arial, Helvetica, sans-serif" size="-1">"Um dia 
                apareceu l&aacute; no morro o M&aacute;rio Reis, querendo comprar 
                uma m&uacute;sica. Estava com outro rapaz, que veio falar comigo. 
                'O M&aacute;rio Reis est&aacute; a&iacute; e quer comprar um samba 
                teu'. Fiquei surpreso: 'O qu&ecirc;? Querendo comprar samba, voc&ecirc; 
                est&aacute; maluco? N&atilde;o vendo coisa nenhuma'. No dia seguinte 
                ele voltou e me levou at&eacute; o M&aacute;rio Reis. Ele confirmou. 
                '&Eacute;, Cartola, quero gravar um samba seu. Fique tranq&uuml;ilo, 
                seu nome vai aparecer direitinho. Quanto voc&ecirc; quer por ele?' 
                Pensei em pedir uns 50 mil r&eacute;is. O outro rapaz falou baixinho: 
                'Pede uns 500 mil'. Eu disse: 'Voc&ecirc; est&aacute; louco, o 
                homem n&atilde;o vai dar tudo isso'. Com muito medo, pedi os 500 
                mil. Em 1932, era muito dinheiro. O M&aacute;rio Reis respondeu: 
                'Ent&atilde;o eu dou 300 mil r&eacute;is, est&aacute; bom para 
                voc&ecirc;?'. Bom, ele comprou o samba mas n&atilde;o gravou. 
                Quem acabou gravando foi o Chico Alves."<br>
                <b><i>Depoimento de Cartola sobre o samba "Que infeliz sorte", 
                ao programa MPB Especial (dire&ccedil;&atilde;o de Fernando Faro) 
                - TV Cultura, 1973</i></b> </font> 
              <p><font face="Arial, Helvetica, sans-serif" size="-1"> Nos anos 
                40, sua vida entraria numa fase negativa. Ficou vi&uacute;vo, 
                contraiu meningite e trocou o morro da Mangueira pela Baixada 
                Fluminense. Curado, voltou a viver no morro e come&ccedil;ou a 
                namorar dona Euz&eacute;bia Silva do Nascimento, a famosa dona 
                Zica - irm&atilde; da mulher do compadre Carlos Cacha&ccedil;a.</font> 
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr> 
            <td colspan="2"> 
              <div align="center"><b><font size="+1" face="Arial, Helvetica, sans-serif" color="#D858C0">Dona 
                Zica e Mangueira: duas paix&otilde;es</font></b></div>
            </td>
          </tr>
          <tr valign="top"> 
            <td colspan="2"> 
              <div align="center"><img src="imagens/cartola4.jpg" alt="Restaurante Zicartola" width=200 height=268 align="left"><br>
              </div>
              <p><font face="Arial, Helvetica, sans-serif" size="-1">Dona Zica 
                nasceu em 1913. Conheceu Cartola ainda na inf&acirc;ncia, nos 
                desfiles dos blocos carnavalescos de rua. Cartola pertencia aos 
                Arrepiados, enquanto dona Zica era do Bloco do Seu J&uacute;lio. 
                Foram se reencontrar depois de muitos anos, em 1952. Casaram-se 
                depois de 12 anos juntos, em 1964. Passaram por dificuldades financeiras, 
                abriram com mais dois s&oacute;cios um restaurante chamado Zicartola 
                (cartaz promocional no destaque) e desfrutaram juntos momentos 
                inesquec&iacute;veis. Dona Zica foi fundamental na vida e na carreira 
                de Cartola. Na &eacute;poca em que moravam juntos, Cartola comp&ocirc;s 
                <b>"As Rosas N&atilde;o Falam"</b>, <b>"N&oacute;s Dois"</b> (feita 
                dias antes do casamento de Cartola e Dona Zica) e <b>"O sol Nascer&aacute;"</b> 
                (parceria com Elton Medeiros que se tornou um grande sucesso na 
                voz de Nara Le&atilde;o).</font></p>
              <p><font face="Arial, Helvetica, sans-serif" size="-1">"Cartola 
                e eu nos conhec&iacute;amos desde crian&ccedil;as, viv&iacute;amos 
                ali no morro. Ele sa&iacute;a num bloco e eu em outro. Depois 
                ele fundou a Mangueira e eu comecei a sair nela. Cartola casou-se 
                com uma mo&ccedil;a e eu tamb&eacute;m casei com outro rapaz. 
                Sa&iacute; do morro e ficamos muito tempo longe um do outro. Mais 
                tarde eu fiquei vi&uacute;va, ele tamb&eacute;m. Um dia nos reencontramos 
                na casa da minha irm&atilde;. Ele jogou aquele papinho dele, eu 
                tamb&eacute;m estava &agrave; toa, e da&iacute; estamos juntos 
                at&eacute; hoje".<br>
                <b><i>Depoimento de dona Zica ao programa MBP Especial (dire&ccedil;&atilde;o 
                de Fernando Faro) - TV Cultura, 1973</i></b></font></p>
              <p><font face="Arial, Helvetica, sans-serif" size="-1">A outra paix&atilde;o: 
                o Gr&ecirc;mio Recreativo Escola de Samba Esta&ccedil;&atilde;o 
                Primeira de Mangueira. O mestre de Mangueira, durante os dez primeiros 
                anos, foi o compositor oficial dos sambas enredo da escola. &Eacute; 
                de sua autoria o primeiro samba escolhido para a escola desfilar, 
                <b>"Chega de Demanda"</b>. Alguns deles tornaram-se imortais, 
                como <b>"Vale do S&atilde;o Francisco"</b> e <b>"Tempos Idos"</b>. 
                Cartola, no entanto, nem sempre se relacionou bem com a Mangueira. 
                Durante os anos de 1949 e 1977, ele sequer desfilou. Os motivos 
                eram sempre os mesmos: diverg&ecirc;ncias com os diretores da 
                Escola, que em v&aacute;rias ocasi&otilde;es teriam transformado 
                a escola num reduto eleitoreiro. </font></p>
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr valign="top"> 
            <td> 
              <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="+1" color="#D858C0">Mestre 
                Cartola: seus discos, os &uacute;ltimos dias de vida e as homenagens 
                p&oacute;stumas</font></b></div>
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr> 
            <td valign="top" colspan="2"> 
              <p><font face="Arial, Helvetica, sans-serif" size="-1"><img src="imagens/cartola5.jpg" alt="Cartola e Radam&eacute;s Gnattali" width=251 height=194 align="right">Cartola 
                morreu de c&acirc;ncer em 30 de novembro de 1980, deixando v&aacute;rios 
                orf&atilde;os na m&uacute;sica. Seus parceiros, amigos e todos 
                aqueles que desfrutaram de sua conviv&ecirc;ncia at&eacute; hoje 
                sentem enorme saudade do grande e "divino" mestre de Mangueira.</font></p>
              <p><font face="Arial, Helvetica, sans-serif" size="-1">Cartola s&oacute; 
                conseguiu realizar seu sonho de gravar um disco em 1974, aos 65 
                anos de idade. Sua vida conturbada e a falta de oportunidades 
                fizeram com que sua obra s&oacute; fosse conhecida oficialmente 
                num disco lan&ccedil;ado pelo produtor Marcus Pereira. Apesar 
                de ter sido famoso nos anos trinta, reconhecido nos anos setenta 
                e muito querido por todos (em destaque com o maestro Radam&eacute;s 
                Gnattali), Cartola nunca recebeu considera&ccedil;&atilde;o &agrave; 
                altura de sua obra. Nas duas &uacute;ltimas d&eacute;cadas, muitas 
                foram as homenagens p&oacute;stumas prestadas a ele por artistas 
                como Beth Carvalho, Alcione, Paulinho da Viola, Chico Buarque, 
                Leny Andrade, Cazuza e Marisa Monte. Exemplos disso s&atilde;o 
                o LP "Bate Outra Vez" de 1988, o CD de Leny Andrade, lan&ccedil;ado 
                em 1994, e a homenagem prestada por Chico Buarque num CD gravado 
                em 1997 (Chico Buarque de Mangueira) feito em companhia dos integrantes 
                da Esta&ccedil;&atilde;o Primeira de Mangueira.</font></p>
              
            </td>
          </tr>
        </table>
        </center>
      </td>
  </tr>
</table>
<table width="600" align="center" border="0" cellpadding="0" cellspacing="0">
  <tr> 
    <td height="158" bgcolor="#D858C0" width="18">&nbsp;</td>
    <td height="158" bgcolor="#18C820" width="17">&nbsp;</td>
    <td height="158" width="565" valign="top"> 
      <center>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr> 
            <td> 
              <p> 
              <font size=-1><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">FICHA 
              T&Eacute;CNICA</font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><br>
              Material preparado a partir do especial "Cartola - O Trovador do 
              Samba"<br>
              R&aacute;dio Cultura AM - 1998<br>
              Apresenta&ccedil;&atilde;o: Gilberto Rocha<br>
              Locu&ccedil;&atilde;o: Alfredo Alves<br>
              Montagem: Marcelo Aguiar, Alcides Antonucci<br>
              Roteiro, produ&ccedil;&atilde;o e texto original para a Internet: 
              Alexandre Tondella<br>
              Coordena&ccedil;&atilde;o: Valv&ecirc;nio Martins<br>
              Ger&ecirc;ncia: Jo&atilde;o Batista Torres </font> 
              <p><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"> 
                Texto final para a Internet: Zeca Castellar<br>
                Pesquisa de refer&ecirc;ncias sobre Cartola: Marta Angare Borlenghi, 
                Patr&iacute;cia Sacomano<br>
                Coordena&ccedil;&atilde;o pedag&oacute;gica: Pedro Paulo Demartini<br>
                Supervis&atilde;o: Nadia Hatori</font> 
              </font></td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr valign="top"> 
            <td> 
              <p> </p>
              <div align="center"><font size="+1" face="Arial, Helvetica, sans-serif" color="#18C820">Informa&ccedil;&otilde;es 
                complementares</font> </div>
              <p><font face="Arial, Helvetica, sans-serif" size="+1">Veja mais 
                na Internet:<br>
                </font></p>
              <p><a href="http://www.geocities.com/SoHo/3521/cartola.html"><font face="Arial, Helvetica, sans-serif" size="-1">A 
                vida &eacute; um moinho</font></a><font face="Arial, Helvetica, sans-serif" size="-1"><br>
                <a href="http://brazilianmusic.com/cartola/indexp.html">Angenor 
                de Oliveira - "Cartola"</a><br>
                <a href="http://samba-choro.com.br/s-c/cartola.html">Cartola</a><a href="http://uol.com.br/sesc/spu/spupb302.htm"> 
                </a><br>
                <a href="http://www.mangueira.com.br/index2.htm">Esta&ccedil;&atilde;o 
                Primeira de Mangueira</a> </font></p>
              <p>&nbsp;</p>
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr valign="top"> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="+1">Bibliografia:</font><br>
                <br>
                <font face="Arial, Helvetica, sans-serif" size="-1">SILVA, Marlia 
                T. Barboza e OLIVEIRA FILHO, Arthur. <b>Cartola, os Tempos Idos</b>. 
                Rio de Janeiro: Funarte, 1983. <br>
                <br>
                Enciclopdia da Msica Brasileira - <b>Popular, Erudita e Folclrica</b>. 
                So Paulo: Art Editora, 1998. <br>
                <br>
                Cartola. <b>Histria da Msica Popular Brasileira</b>, volume 
                17, So Paulo, Abril Cultural,1971. <br>
                <br>
                Cartola. <b>Nova Histria da Msica Popular Brasileira</b>, volume 
                15, So Paulo, Abril Cultural, 1977. <br>
                <br>
                DIAS, Rosa Maria. <b>Filosofia na Verde-Rosa</b>. Rumos - os caminhos 
                do Brasil em debate, ano I, n 1, dezembro 1998/ janeiro 1999: 
                p. 90 - 94. <br>
                <br>
                BSCOLI, Ronaldo. <b>Cartola, uma Vida a Passo e Compasso</b>. 
                Manchete, n 1337, Rio de Janeiro, Bloch, dezembro 1977, p. 62 
                - 65. <br>
                <br>
                FERNANDES, Dirley. <b>A Festa do Divino</b>. Manchete, n 2394, 
                Rio de Janeiro, Bloch, fevereiro 1998, p. 86 - 91.</font> </p>
              <p>&nbsp;</p>
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr valign="top"> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="+1">Filmografia:</font> 
              </p>
              <p><font face="Arial, Helvetica, sans-serif" size="-1"><b>Ganga 
                Zumba</b> (Brasil, 1964) Dire&ccedil;&atilde;o: Cac&aacute; Diegues 
                Elenco: Antonio Pitanga, Luiza Maranh&atilde;o, Jorge Coutinho, 
                Cartola</font> </p>
            </td>
          </tr>
        </table>
        <table width="100%" border="0" cellspacing="3" cellpadding="3">
          <tr> 
            <td> 
              <p><font face="Arial, Helvetica, sans-serif" size="+1">Discografia:</font><br>
              <ul>
                <li><font face="Arial, Helvetica, sans-serif"><b>FALA MANGUEIRA</b><br>
                  Gravadora Odeon, 1968 </font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>L&aacute; 
                    em Mangueira (Heitor dos Prazeres/Herivelto Martins)<br>
                    Alegria (Cartola)<br>
                    Saudosa Mangueira (Herivelto Martins)<br>
                    Sabi&aacute; de Mangueira (Fraz&atilde;o/B. Lacerda)<br>
                    Despedida da Mangueira (B. Lacerda/Aldo Cabral) </i></font> 
                  <p> 
                <li><font face="Arial, Helvetica, sans-serif"><b>CARTOLA</b><br>
                  Cole&ccedil;&atilde;o "M&uacute;sica Popular Brasileira" - Abril 
                  Cultural<br>
                  Gravadora RCA, 1970 </font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>O 
                    sol nascer&aacute; (Cartola/Elton Medeiros)<br>
                    Divina Dama (Cartola/interpreta&ccedil;&atilde;o de Francisco 
                    Alves)<br>
                    Tive sim (Cartola/interpreta&ccedil;&atilde;o de Ciro Monteiro)<br>
                    Preconceito (Cartola)<br>
                    Luz negra (Cartola/A. Cardoso)<br>
                    Rugas (Cartola/A. Garcez/A. Monteiro)<br>
                    A flor e o espinho (Cartola/A. Caminha/G. de Brito)<br>
                    Degraus da vida (Cartola/C. Brasil/A. Braga)</i></font> 
                  <p> 
                <li><font face="Arial, Helvetica, sans-serif"><b>RA&Iacute;ZES 
                  DA MANGUEIRA</b><br>
                  Gravadora Copacabana, 1973<br>
                  <font size=-1><i>Disco com v&aacute;rios compositores da Mangueira</i></font></font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>Exalta&ccedil;ao 
                    a Villa-Lobos (Jurandir da Mangueira/Cl&aacute;udio)<br>
                    Mangueira &eacute; muito grande (Ataliba)<br>
                    Mangueira (Jurandir da Mangueira) <br>
                    Tenha pena de mim (Cyro de Souza/Baba&uacute;) <br>
                    Estou vivendo na floresta (Baba&uacute;/Chiquinho)</i></font> 
                  <p> 
                <li><font face="Arial, Helvetica, sans-serif"><b>CARTOLA</b><br>
                  Discos Marcus Pereira, 1974 </font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>Disfara 
                    e chora (Cartola/Dalmo Casteli)<br>
                    Sim (Cartola/Oswaldo Martins)<br>
                    Corra e olhe o cu (Cartola/Dalmo Casteli)<br>
                    Acontece (Cartola)<br>
                    Tive sim (Cartola)<br>
                    O sol nascer (Cartola/Elton Medeiros)<br>
                    Alvorada (Cartola/Carlos Cachaa/Hermnio Bello de Carvalho)<br>
                    Festa da vinda (Cartola/Nuno Veloso)<br>
                    Quem me v sorrindo (Cartola/Carlos Cachaa)<br>
                    Amor proibido (Cartola)<br>
                    Ordenes e farei (Cartola/Aluizio Dias)<br>
                    Alegria (Cartola)</i></font> 
                  <p> 
                <li><font face="Arial, Helvetica, sans-serif"><b>CARTOLA</b><br>
                  Discos Marcus Pereira, 1976 </font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>O 
                    mundo &eacute; um moinho (Cartola)<br>
                    Minha (Cartola)<br>
                    Sala de recep&ccedil;&atilde;o (Cartola)<br>
                    N&atilde;o posso viver sem ela (Cartola/Alcebades Barcelos)<br>
                    Preciso me encontrar (Candeia)<br>
                    Peito vazio (Cartola/Elton Medeiros)<br>
                    Aconteceu (Cartola)<br>
                    As rosas n&atilde;o falam (Cartola)<br>
                    Sei chorar (Cartola)<br>
                    Ensaboar (Cartola)<br>
                    Senhora tenta&ccedil;&atilde;o (Silas De Oliveira)<br>
                    Cordas de ao (Cartola)</i></font> 
                  <p> 
                <li><font face="Arial, Helvetica, sans-serif"><b>VERDE QUE TE 
                  QUERO ROSA</b><br>
                  Gravadora RCA, 1977 </font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>Verde 
                    que te quero rosa (Cartola/Dalmo Casteli)<br>
                    A cano que chegou (Cartola/Nuno Veloso)<br>
                    Autonomia (Cartola)<br>
                    Desfigurado (Cartola)<br>
                    Escurinha (Geraldo Pereira/Arnaldo Passos)<br>
                    Tempos idos (Cartola/Carlos Cachaa)<br>
                    Pranto de poeta (N&eacute;lson Cavaquinho/Guilherme de Brito)<br>
                    Grande deus (Cartola)<br>
                    Fita meus olhos (Cartola /Olvaldo Vasques)<br>
                    Que  feito de voc (Cartola)<br>
                    Desta vez eu vou (Cartola)<br>
                    Ns dois (Cartola)</i></font> 
              </ul>
              <ul>
                <li> <font face="Arial, Helvetica, sans-serif"><b>CARTOLA 70</b><br>
                  Gravadora Odeon, 1978<br>
                  <font size=-1><i>Cartola e seus companheiros Nelson Cavaquinho, 
                  Carlos Cachaa, Clementina de Jesus e Odete Amaral.<br>
                  Participa&ccedil;&atilde;o especial de Zezinho</i></font></font> 
                  <br>
                  <font size="-1" face="Arial, Helvetica, sans-serif"><i>Enquanto 
                  houver Mangueira (Roberto Roberti/A. Marques Jr.)<br>
                  L em Mangueira (Heitor dos Prazeres/Herivelto Martins)<br>
                  Mundo de zinco (Antnio Nssara/Wilson Batista)<br>
                  Tempos idos (Cartola/Carlos Cachaa) <br>
                  Ao amanhecer (Cartola)<br>
                  Alvorada no morro (Cartola/Carlos Cachaa)<br>
                  Quem me v sorrindo (Cartola/Carlos Cachaa)<br>
                  Alegria (Cartola)<br>
                  Lacrimrio (Carlos Cachaa)<br>
                  Saudosa Mangueira (Herivelto Martins)<br>
                  Sei l, Mangueira (Paulinho da Viola / Hermnio Bello de Carvalho)<br>
                  Rei vagabundo (Cartola)<br>
                  A Mangueira me chama (Cartola)<br>
                  Sempre Mangueira (Cartola)<br>
                  Folhas cadas (Cartola)<br>
                  Eu e as flores (Cartola)<br>
                  Sabi de Mangueira (Frazo / B. Lacerda)<br>
                  Exaltao  Mangueira (E. B. da Silva / A. Augusto da Costa)<br>
                  Despedida de Mangueira (B. Lacerda/Aldo Cabral)</i></font> 
              </ul>
              <ul>
                <li><font face="Arial, Helvetica, sans-serif"><b>CARTOLA 70 ANOS</b><br>
                  Gravadora RCA, 1979 </font> 
                  <p> <font size="-1" face="Arial, Helvetica, sans-serif"><i>O 
                    inverno do meu tempo (Cartola/Roberto Nascimento)<br>
                    A cor da esperana (Cartola/Roberto Nascimento)<br>
                    Feriado na roa (Cartola)<br>
                    Cincia e arte (Cartola/Carlos Cachaa)<br>
                    Senes (Cartola/Nuno Veloso)<br>
                    Mesma estria (Cartola/Elton Medeiros)<br>
                    Fim de estrada (Cartola)<br>
                    Enquanto Deus consentir (Cartola)<br>
                    D-me graas, senhora (Cartola/Cludio Jorge)<br>
                    Evite meu amor (Cartola)<br>
                    Silncio de um cipreste (Cartola/Carlos Cachaa)<br>
                    Bem feito (Cartola)</i></font> 
              </ul>
              <ul>
                <li> <font face="Arial, Helvetica, sans-serif"><b>DOCUMENTO INDITO</b><br>
                  Gravadora Eldorado, 1982<br>
                  <br>
                  </font><font face="Arial, Helvetica, sans-serif" size="-1"><i>Gravao 
                  de um show em homenagem a Cartola, realizado no final de 1981</i><br>
                  </font> <font size="-1" face="Arial, Helvetica, sans-serif"><i>Que 
                  sejam bem vindos (Cartola)<br>
                  Autonomia (Cartola)<br>
                  Acontece (Cartola)<br>
                  Senes (Cartola/Nuno Veloso)<br>
                  O inverno do meu tempo (Cartola/Roberto Nascimento)<br>
                  Que sejas bem feliz (Cartola)<br>
                  D-me graas, senhora (Cartola/Cludio Jorge)<br>
                  Quem me v sorrindo (Cartola/Carlos Cachaa)</i> </font><br>
              </ul>
              <ul>
                <li><font face="Arial, Helvetica, sans-serif"><b>CARTOLA ENTRE 
                  AMIGOS</b><br>
                  Gravadora Funarte <br>
                  <br>
                  </font> <font size="-1" face="Arial, Helvetica, sans-serif"><i>Brasil, 
                  terra adorada / N&atilde;o<br>
                  O samba do oper&aacute;rio<br>
                  Rolam nos meus olhos<br>
                  Se outyro amor tantasse<br>
                  Partiu<br>
                  Festa da Penha<br>
                  Deus te ou&ccedil;a<br>
                  Interroguei uma rosa<br>
                  Tu vais ao samba<br>
                  Juca Malvado</i></font> </li>
              </ul>
            </td>
          </tr>
        </table>
        <font size=-1 face="Arial, Helvetica">| <a href="../../../index.htm">HOME</a> 
        | <a href="../index.htm">Menu Artes</a> |</font> 
      </center>
    </td>
  </tr>
</table>
<script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>

