<HTML>
<HEAD>
<title>TV Cultura - Alô Escola - Guerra Fria: O fim da Guerra Fria - Era Gorbatchev - Parte 3</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio - O fim da Guerra Fria - Era Gorbatchev -  analisa o papel de Gorbatchev nos acontecimentos que colaboraram para o fim da União Soviética e, por extensão, da própria Guerra Fria">

</HEAD><BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        fim da Guerra Fria - Era Gorbatchev<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="fimdaguerrafria-eragorbatchev.htm">O fim da Guerra 
            Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>      <P><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">(Continua&ccedil;&atilde;o)</font> 
      <P>
<HR WIDTH=47% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">Elei&ccedil;&otilde;es agitam a Uni&atilde;o 
      Sovi&eacute;tica</FONT></B> 
      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">Nesse cen&aacute;rio 
      de incertezas, Gorbatchev precisou enfrentar um novo teste, em mar&ccedil;o 
      de 1989: as elei&ccedil;&otilde;es para o Congresso dos Deputados do Povo, 
      tamb&eacute;m chamado de Assembl&eacute;ia do Povo, que escolheria o novo 
      presidente da Rep&uacute;blica. Pela primeira vez na Uni&atilde;o Sovi&eacute;tica, 
      muitos candidatos concorriam ao Parlamento. As ruas se encheram de faixas 
      e cartazes de campanha. Os eleitores compareciam aos com&iacute;cios e faziam 
      quest&atilde;o de manifestar apoio aos seus candidatos. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1309.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=153><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Passeata eleitoral: participa&ccedil;&atilde;o popular</b></font></center></TD>
          <TD><font face="Arial" size="3">Embora s&oacute; o PC estivesse legalizado, qualquer 
            pessoa podia se candidatar, bastando o aval de quinhentos moradores 
            do bairro. As elei&ccedil;&otilde;es, realizadas em clima de liberdade, 
            marcaram o retorno triunfal de B&oacute;ris Ieltsin, o deputado mais 
            votado do pa&iacute;s. E tamb&eacute;m liquidaram o monop&oacute;lio 
            do poder exercido pelo Partido Comunista. In&uacute;meros candidatos 
            reformistas conseguiram se eleger, ampliando a base de apoio de Gorbatchev.</font></TD>
</TR>
</TABLE>

      <font face="Arial, Helvetica, sans-serif" size="3">Nessa &eacute;poca, Mikhail 
      Gorbatchev era identificado, no Oriente e no Ocidente, como um estadista 
      empenhado no fim da corrida armamentista, que levaria o mundo a uma nova 
      era de paz. Em maio de 89, a visita de Gorbatchev a Pequim acendeu o estopim 
      do movimento dos jovens pela democratiza&ccedil;&atilde;o da China, que 
      resultaria no massacre da Pra&ccedil;a da Paz Celestial, no come&ccedil;o 
      de junho. </font> 
      <P>
<HR WIDTH=38% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">A queda do Muro de Berlim</FONT></B> 
      <P>


      <font face="Arial, Helvetica, sans-serif" size="3">Em outubro do mesmo ano, na 
      Alemanha Oriental, o dirigente advertiu o l&iacute;der comunista Erich Honecker 
      de que a Uni&atilde;o Sovi&eacute;tica n&atilde;o toleraria uma repress&atilde;o 
      violenta ao movimento pela democracia, cada vez mais forte naquele pa&iacute;s. 
      A visita de Gorbatchev &agrave; capital do pa&iacute;s fez deslanchar o 
      movimento popular que resultaria, no m&ecirc;s seguinte, na queda do Muro 
      de Berlim. A queda do muro representou o fim do socialismo no mais rico, 
      pr&oacute;spero e politicamente fechado pa&iacute;s da Europa Oriental. 
      Em pouco tempo, o processo se alastrou por todos os pa&iacute;ses do bloco 
      socialista. Os epis&oacute;dios mais violentos foram vividos na Rom&ecirc;nia, 
      em dezembro de 89. A luta popular pelo fim da ditadura custou a vida de 
      pelo menos 10 mil pessoas, que tombaram diante das for&ccedil;as da Securitate, 
      a pol&iacute;cia pol&iacute;tica do ditador Nicolai Ceaucescu. O processo 
      terminou quando o Ex&eacute;rcito, que se voltou contra o governo, prendeu 
      e realizou o julgamento sum&aacute;rio e a execu&ccedil;&atilde;o de Ceaucescu 
      e de sua mulher Helena, no Natal de 89. </font> 
      <P>

<HR WIDTH=47% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">Pacto de Vars&oacute;via deixa de 
      existir</FONT></B> 
      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">Na pr&aacute;tica, com 
      esses acontecimentos deixava de existir o Pacto de Vars&oacute;via, um acordo 
      de coopera&ccedil;&atilde;o econ&ocirc;mica e militar entre os pa&iacute;ses 
      do bloco socialista criado em 1955 e formalmente extinto em julho de 91. 
      No entanto, o tratado dos pa&iacute;ses ocidentais, a OTAN, seguia firme 
      e forte. Foi nesse contexto que Gorbatchev reuniu-se pela primeira vez com 
      o presidente norte-americano George Bush na ilha de Malta, no finalzinho 
      de 89. Para muitos historiadores, esse encontro representa o in&iacute;cio 
      do que se convencionou chamar de Nova Ordem Mundial, uma fase da hist&oacute;ria 
      contempor&acirc;nea marcada pela exist&ecirc;ncia de uma &uacute;nica superpot&ecirc;ncia. 
      O bloco socialista estava em ru&iacute;nas e o Ocidente dava as cartas. 
      Na volta a Moscou, o l&iacute;der da perestroika ainda precisou enfrentar 
      novos obst&aacute;culos, na dif&iacute;cil condu&ccedil;&atilde;o da Uni&atilde;o 
      Sovi&eacute;tica &agrave; normalidade institucional. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">No in&iacute;cio de 1990, Gorbatchev organizou 
            o 28&#176; Congresso do Partido Comunista, que viria a ser o &uacute;ltimo 
            da hist&oacute;ria sovi&eacute;tica. O encontro tornou-se especialmente 
            importante por duas raz&otilde;es. B&oacute;ris Ieltsin, rec&eacute;m-eleito 
            presidente da R&uacute;ssia pelo Congresso do Povo, rompeu definitivamente 
            com o comunismo. Al&eacute;m disso, o Partido Comunista aprofundou 
            suas diverg&ecirc;ncias internas, determinando o fim da pol&iacute;tica 
            conciliat&oacute;ria de Gorbatchev.</font></TD>
          <TD><IMG SRC="imagens/g1310.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=149><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Ieltsin: rompimento com o comunismo</b></font></center></TD>
</TR>
</TABLE>
<P>

<HR WIDTH=53% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">Tentativa de golpe contra Gorbatchev</FONT></B> 
      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">O acelerado processo 
      de desmantelamento do socialismo no leste europeu estimulava as especula&ccedil;&otilde;es 
      sobre o futuro da pr&oacute;pria Uni&atilde;o Sovi&eacute;tica. Para tentar 
      evitar o colapso, Gorbatchev concedeu mais autonomia &agrave;s rep&uacute;blicas, 
      procurando mant&ecirc;-las unidas em um s&oacute; pa&iacute;s. Ofereceu 
      insumos econ&ocirc;micos a pre&ccedil;os mais baixos e garantias de prote&ccedil;&atilde;o 
      militar. Num esfor&ccedil;o final, o l&iacute;der preparou o Tratado da 
      Uni&atilde;o, para ser assinado por todas as rep&uacute;blicas sovi&eacute;ticas 
      em 21 de agosto de 1991. O golpe de Estado do dia 19, no entanto, frustrou 
      as negocia&ccedil;&otilde;es. </font> 
      <p> 
      <font face="Arial, Helvetica, sans-serif" size="3"><I>"A data do golpe de 
      agosto n&atilde;o foi escolhida ao acaso. Dois dias depois que o golpe foi 
      desfechado, seria assinado o tratado da uni&atilde;o que, pela primeira 
      fez, asseguraria uma certa horizontalidade de poder entre a R&uacute;ssia 
      e as demais rep&uacute;blicas que constitu&iacute;am a Uni&atilde;o Sovi&eacute;tica. 
      Pela primeira vez haveria uma certa democracia, uma certa reparti&ccedil;&atilde;o 
      de poderes, e a R&uacute;ssia perderia seu car&aacute;ter centralizador 
      de um imp&eacute;rio solidamente ancorado em Moscou. Por isso o golpe foi 
      desfechado: porque as pessoas que deram o golpe n&atilde;o toleravam a possibilidade 
      de que a R&uacute;ssia deixasse de ser o grande imp&eacute;rio, a grande 
      m&atilde;e R&uacute;ssia" .</I></font><I><BR>
      </I>
      <DIV ALIGN=RIGHT><b><font size="3" face="Arial, Helvetica, sans-serif">Jos&eacute; 
        Arbex Jr. <BR>
        jornalista</font></b></DIV>
      <p>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1311.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=156><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Agosto de 91: Ieltsin lidera resist&ecirc;ncia</b></font></center></TD>
          <TD><font face="Arial" size="3">Os golpistas permaneceram menos de 72 horas no 
            poder. O presidente da R&uacute;ssia, B&oacute;ris Ieltsin, que havia 
            sido reconduzido ao cargo em maio de 1991 pelo voto direto, liderou 
            a resist&ecirc;ncia ao golpe. Gorbatchev ainda tentou manter a estrat&eacute;gia 
            do Tratado da Uni&atilde;o, mas era tarde demais. Em poucos dias, 
            as rep&uacute;blicas do B&aacute;ltico conquistaram a independ&ecirc;ncia. 
            Nos meses seguintes, todas as rep&uacute;blicas sovi&eacute;ticas 
            seguiram o mesmo caminho.</font></TD>
</TR>
</TABLE>

<P>

<HR WIDTH=35% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">O fim da Uni&atilde;o Sovi&eacute;tica</FONT></B> 
      <P>
      <font size="3" face="Arial, Helvetica, sans-serif">No dia 8 de dezembro de 91, 
      B&oacute;ris Ieltsin proclamou a independ&ecirc;ncia da R&uacute;ssia e 
      a forma&ccedil;&atilde;o da Comunidade dos Estados Independentes, integrada 
      também pela Bielo-R&uacute;ssia e pela Ucr&acirc;nia. As demais rep&uacute;blicas 
      foram ratificando a decis&atilde;o, com exce&ccedil;&atilde;o das b&aacute;lticas 
      - Let&ocirc;nia, Est&ocirc;nia e Litu&acirc;nia. Na pr&aacute;tica, a Uni&atilde;o 
      Sovi&eacute;tica n&atilde;o existia mais. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">Mikhail Gorbatchev renunciou no dia 25 de dezembro 
            de 1991, por n&atilde;o concordar com a forma como se concretizou 
            o fim da Uni&atilde;o Sovi&eacute;tica. De qualquer modo, em 6 anos 
            e nove meses o l&iacute;der da perestroika esteve &agrave; frente 
            de acontecimentos que conduziram o planeta a uma nova ordem mundial, 
            &agrave;s v&eacute;speras do s&eacute;culo XXI.</font></TD>
          <TD><IMG SRC="imagens/g1312.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>A  configura&ccedil;&atilde;o atual da ex-URSS.</b></font></center></TD>
</TR>
</TABLE>

      <font size="3" face="Arial, Helvetica, sans-serif">Com o fim do militarismo exacerbado 
      e da pol&iacute;tica de amedrontamento da Guerra Fria, o jogo geopol&iacute;tico 
      deixou de estar diretamente relacionado ao poderio nuclear deste ou daquele 
      pa&iacute;s. O fator econ&ocirc;mico passou para o primeiro plano, desencadeando 
      a forma&ccedil;&atilde;o de blocos supranacionais que disputam interesses 
      num cen&aacute;rio cada vez mais competitivo. As mudan&ccedil;as que resultaram 
      no fim da Uni&atilde;o Sovi&eacute;tica e do bloco socialista aconteceram 
      com uma rapidez vertiginosa. Ao mesmo tempo em que o mundo se reorganiza 
      sem a polarização da Guerra Fria, os pa&iacute;ses que abandonaram o socialismo 
      est&atilde;o construindo seus pr&oacute;prios modelos pol&iacute;ticos e 
      de relacionamento com as demais na&ccedil;&otilde;es do planeta. Um processo 
      que o mundo deve acompanhar ainda nos primeiros momentos do pr&oacute;ximo 
      s&eacute;culo.</font> 
      <p>


      <P><FONT FACE="Arial"><A HREF="fimdaguerrafria-eragorbatchev2.htm">Volta</A> 
        | <A HREF="fimdaguerrafria-eragorbatchev4.htm">Ensinar e Aprender</A></FONT> 
    </td></tr></table><script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>

