<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: A Nova Ordem Mundial - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio - A nova ordem mundil - O faz um balanço dos primeiros anos que o mundo viveu sem o histórico jogo de equilíbrio entre Estados Unidos e União Soviética e analisa as perspectivas de uma convivência internacional verdadeiramente democrática no início do século XXI ">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS, primeiro mundo, segundo mundo, terceiro mundo, capitalismo, socialismo, CIA, KGB, muro de berlim, comunismo, Gorbatchev, Alemanha , história do mundo, história mundial, EUA, Panamá, Canal do Panamá, Golfo Pérsico, ONU, Iraque, Sadan Hussein, Neoliberalismo, Nafta, Mercosul, Alca, Somália, Israel, Yitzhak Rabin, OLP, Yasser Arafat">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        Nova Ordem Mundial</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>



      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">Na &eacute;poca em que 
      Mikhail Gorbatchev e George Bush fizeram a reuni&atilde;o de c&uacute;pula 
      na Ilha de Malta, no Mar Mediterr&acirc;neo, em dezembro de 1989, o mundo 
      ainda sofria o impacto da derrubada do muro de Berlim, ocorrida em novembro 
      do mesmo ano. A crise que o socialismo atravessava parecia prenunciar a 
      fal&ecirc;ncia do bloco sovi&eacute;tico. Naquele finalzinho de d&eacute;cada, 
      os Estados Unidos apareciam diante do mundo como os vencedores da Guerra 
      Fria, como a &uacute;nica superpot&ecirc;ncia, aquela que deveria ter a 
      voz decisiva na consolida&ccedil;&atilde;o da nova ordem mundial que surgia 
      em meio aos escombros do muro de Berlim. </font> 
      <P>
<HR WIDTH=43% ALIGN=LEFT SIZE=1>
      <B><FONT FACE="Arial"  COLOR="#3F3268">A reunifica&ccedil;&atilde;o das 
      Alemanhas</FONT></B> 
      <P>
      <font size="3" face="Arial, Helvetica, sans-serif">&Agrave;s v&eacute;speras do 
      ano de 1990, ainda existiam duas Alemanhas e continuava de p&eacute; o Pacto 
      de Vars&oacute;via, a alian&ccedil;a militar do bloco socialista da qual 
      a Alemanha Oriental fazia parte. Inicialmente, a proposta de reunifica&ccedil;&atilde;o 
      das Alemanhas n&atilde;o foi bem recebida pela Fran&ccedil;a, Gr&atilde;-Bretanha 
      e outros pa&iacute;ses europeus, que temiam o ressurgimento da grande pot&ecirc;ncia 
      germ&acirc;nica, ber&ccedil;o do nazismo e de ambi&ccedil;&otilde;es hist&oacute;ricas 
      de hegemonia sobre a Europa. Dentro da pr&oacute;pria Alemanha Ocidental, 
      a oposi&ccedil;&atilde;o argumentava que o lado capitalista teria de arcar 
      com um pre&ccedil;o muito alto para modernizar as empresas obsoletas e adaptar 
      as estruturas sociais da Alemanha Oriental.<br>
      <br>
      Em 7 de junho de 1990, o Pacto de Vars&oacute;via anunciou que deixaria 
      de exercer suas fun&ccedil;&otilde;es militares, o que representava, na 
      pr&aacute;tica, o fim da alian&ccedil;a socialista. Acabava, assim, o &uacute;nico 
      grande obst&aacute;culo geopol&iacute;tico &agrave; reunifica&ccedil;&atilde;o 
      das duas Alemanhas. Exatamente em 3 de outubro de 90, a Alemanha Oriental 
      deixava de existir. Com o apoio dos Estados Unidos, a pot&ecirc;ncia germ&acirc;nica 
      renascia no cora&ccedil;&atilde;o de uma Europa perplexa e preocupada. Nessa 
      &eacute;poca, a Uni&atilde;o Sovi&eacute;tica atravessava uma das piores 
      crises de sua hist&oacute;ria. O l&iacute;der Mikhail Gorbatchev era acusado 
      de traidor por seus advers&aacute;rios. Al&eacute;m disso, ganhavam for&ccedil;a 
      os movimentos de independ&ecirc;ncia nas 15 rep&uacute;blicas sovi&eacute;ticas. 
      O pa&iacute;s estava politicamente paralisado, ao passo que uma crise econ&ocirc;mica 
      sem precedentes afetava o n&iacute;vel de vida da popula&ccedil;&atilde;o. 
      A Uni&atilde;o Sovi&eacute;tica ainda era uma pot&ecirc;ncia militar, mas 
      j&aacute; n&atilde;o possu&iacute;a a estatura de uma superpot&ecirc;ncia. 
      </font> 
      <P>
<HR WIDTH=35% ALIGN=LEFT SIZE=1>
      <B><FONT FACE="Arial"  COLOR="#3F3268">EUA invadem o Panam&aacute;</FONT></B> 
      <P>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1403.jpg" ALT="imagem" WIDTH=200 HEIGHT=149><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Desembarque norte-americano no Panam&aacute;</b></font></center></TD>
          <TD><font face="Arial" size="3">Um claro sinal das novas rela&ccedil;&otilde;es 
            internacionais havia sido dado logo ap&oacute;s a C&uacute;pula de 
            Malta. O governo de Moscou, assim como as outras pot&ecirc;ncias, 
            esbo&ccedil;ara um t&iacute;mido protesto &agrave; invas&atilde;o 
            norte-americana no Panam&aacute;, em dezembro de 89. </font></TD>

</TR>
</TABLE>


<TABLE WIDTH=100% CELLPADDING=5>
<TR>
<TD><FONT FACE="Arial">Oficialmente, os Estados Unidos invadiram o Panam&aacute; para depor e prender o general Manoel Noriega, homem-forte do pa&iacute;s, acusado de ser um narcotraficante. Ironicamente, Noriega tinha uma vasta folha de servi&ccedil;os prestados &agrave; CIA, a Ag&ecirc;ncia Central de Intelig&ecirc;ncia, durante os anos 70.</font></TD>
          <TD><IMG SRC="imagens/g1403a.jpg" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Noriega: proximidade com a CIA</b></font></center></TD>
</TR>
</TABLE>

      <font face="Arial, Helvetica, sans-serif" size="3">Do ponto de vista geopol&iacute;tico, 
      a invas&atilde;o tinha motivos mais consistentes. No dia 1º de janeiro de 
      1990 venceria o prazo para que os Estados Unidos entregassem ao governo 
      panamenho o controle administrativo do Canal do Panam&aacute;, que liga 
      o Oceano Atl&acirc;ntico ao Pac&iacute;fico. A Casa Branca n&atilde;o estava 
      disposta a cumprir o prazo, estabelecido num acordo em 1977. O Canal do 
      Panam&aacute;, al&eacute;m de sua import&acirc;ncia econ&ocirc;mica, tinha 
      um forte significado estrat&eacute;gico, como base do Comando Sul do Ex&eacute;rcito 
      dos Estados Unidos. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1403b.jpg" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Canal do Panam&aacute;: EUA mant&ecirc;m o controle</b></font></center></TD>
          <TD><font face="Arial" size="3">Na &eacute;poca da Guerra Fria, o Comando Sul 
            tinha como miss&atilde;o lutar contra o avan&ccedil;o comunista na 
            Am&eacute;rica Central. Depois que o comunismo deixou de ser uma amea&ccedil;a 
            a Washington, o combate ao narcotr&aacute;fico passou a ser a justificativa 
            norte-americana para manter a base e o controle sobre o Canal do Panam&aacute;.</font></TD>

</TR>
</TABLE>


      <font face="Arial, Helvetica, sans-serif" size="3">No final dos anos 80 e in&iacute;cio 
      dos 90, os Estados Unidos adotaram o combate ao narcotr&aacute;fico como 
      a nova bandeira de luta do "bem contra o mal". Em nome dela, os norte-americanos 
      procuravam justificar inger&ecirc;ncias na Am&eacute;rica Latina, especialmente 
      no Brasil, Col&ocirc;mbia, Bol&iacute;via, Peru e Equador. Enfim, nos pa&iacute;ses 
      da regi&atilde;o da Amaz&ocirc;nia internacional, uma reserva natural estrat&eacute;gica 
      que, sem d&uacute;vida, ser&aacute; de import&acirc;ncia crucial no pr&oacute;ximo 
      s&eacute;culo. </font> 
      <P>
<HR WIDTH=34% ALIGN=LEFT SIZE=1>
      <B><FONT FACE="Arial"  COLOR="#3F3268">A crise no Golfo P&eacute;rsico</FONT></B> 
      <P>


      <font face="Arial, Helvetica, sans-serif" size="3">A invas&atilde;o do Panam&aacute; 
      foi uma das primeiras a&ccedil;&otilde;es internacionais norte-americanas 
      depois da queda do muro de Berlim. Naquele momento, j&aacute; estava evidente 
      que a Casa Branca tinha nas m&atilde;os o poder de articular todas as iniciativas 
      na defesa de seus interesses. Mas foi durante a crise do Golfo P&eacute;rsico 
      que os Estados Unidos consolidaram seu novo papel no cen&aacute;rio mundial. 
      Em agosto de 1990, o ditador iraquiano Saddam Hussein ordenou a invas&atilde;o 
      e ocupa&ccedil;&atilde;o do vizinho Kuwait, sob a alega&ccedil;&atilde;o 
      de que historicamente o pequeno pa&iacute;s fazia parte do Iraque. O presidente 
      norte-americano, George Bush, reagiu energicamente. Exigiu que a Organiza&ccedil;&atilde;o 
      das Na&ccedil;&otilde;es Unidas, a ONU, adotasse uma s&eacute;rie de medidas 
      punitivas, incluindo um amplo boicote econ&ocirc;mico ao Iraque. Hussein 
      recebeu um ultimato: teria de sair do Kuwait at&eacute; o dia 15 de janeiro 
      de 1990. A crise no Golfo P&eacute;rsico evidenciava a nova postura diplom&aacute;tica 
      dos Estados Unidos.<br>
      <br>
      Nos tempos da Guerra Fria, as principais quest&otilde;es mundiais eram decididas 
      pelo Conselho de Seguran&ccedil;a da ONU, um &acirc;mbito de decis&otilde;es 
      em que Moscou e Washington exercitavam seu poder de veto de acordo com o 
      vai-e-vem das tens&otilde;es entre as superpot&ecirc;ncias. Na crise do 
      golfo, esse jogo j&aacute; n&atilde;o existia. Os Estados Unidos tomavam 
      todas as iniciativas. Entre o a invas&atilde;o do Kuwait, em agosto de 90, 
      e o fim do prazo para a retirada dos iraquianos, em janeiro de 91, o presidente 
      Bush enviou 500 mil soldados americanos ao Golfo P&eacute;rsico. <br>
      <br>
      Durante cinco meses, as TVs, revistas e jornais dos Estados Unidos e de 
      todo o mundo ocidental veicularam fotos e imagens dos soldados americanos 
      despedindo-se da fam&iacute;lia no embarque com destino &agrave; &aacute;rea 
      de conflito. A mesma coisa n&atilde;o ocorria com o outro lado, o lado humano 
      dos soldados &aacute;rabes, que pouco era mostrado. </font> 
      <p> <I><font face="Arial, Helvetica, sans-serif" size="3">"Essa opera&ccedil;&atilde;o 
        de encobrimento da face humana dos &aacute;rabes correspondeu a uma estrat&eacute;gia 
        dos Estados Unidos. Depois que o comunismo acabou, os Estados Unidos precisavam 
        convencer o mundo de que havia um novo inimigo universal, um novo representante 
        das pot&ecirc;ncias do mal, um novo Sat&atilde;. A Guerra do Golfo forneceu 
        essa oportunidade aos americanos, quando Saddam Hussein foi apresentado 
        como representante do Isl&atilde;, uma religi&atilde;o de fan&aacute;ticos, 
        uma religi&atilde;o que queria destruir o Ocidente, que queria reeditar 
        o nazismo. </font></I> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3"><I>Foi dessa forma que os norte-americanos pretenderam 
            convencer o mundo de que os Estados Unidos, a grande pot&ecirc;ncia 
            vencedora da Guerra Fria, era tamb&eacute;m a guardi&atilde; dos valores 
            democr&aacute;ticos, dos valores ocidentais."</I><BR>
            </font><FONT FACE="Arial">
            <DIV ALIGN=RIGHT><font size="3"><b>Jos&eacute; Arbex Jr. <br>
              jornalista</b></font></DIV>
            <p> 
            </font> 
          <TD><IMG SRC="imagens/g1404.jpg" ALT="imagem" WIDTH=200 HEIGHT=152><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Soldado americano na Guerra do Golfo</b></font></center></TD>
</TR>
</TABLE>



      <TABLE WIDTH=100% CELLPADDING=5>
        <FONT FACE="Arial">O ataque contra o Iraque come&ccedil;ou na noite de 
        16 para 17 de janeiro de 1991. Durante quarenta dias, m&iacute;sseis disparados 
        de avi&otilde;es americanos encheram de luz os c&eacute;us de Bagd&aacute;, 
        a capital iraquiana. Calcula-se que s&oacute; na primeira semana as for&ccedil;as 
        dos Estados Unidos tenham despejado sobre Bagd&aacute; uma quantidade 
        de bombas equivalente a sete vezes a pot&ecirc;ncia da bomba que destruiu 
        a cidade japonesa de Hiroshima, em 1945. 
        <P> 
        <HR WIDTH=47% ALIGN=LEFT SIZE=1>
        <B><FONT FACE="Arial"  COLOR="#3F3268">EUA obt&ecirc;m apoio popular in&eacute;dito</FONT></B></FONT> 
        <TR> 
          <TD rowspan="2"><IMG SRC="imagens/g1405.jpg" ALT="imagem" WIDTH=200 HEIGHT=152><BR>
            <CENTER>
              <FONT FACE="Arial" SIZE=-2><b> Imagens da guerra: transmiss&atilde;o 
              ao vivo</b></font> 
            </center>
          </TD>
          <TD height="172"> <font face="Arial" size="3">A Guerra do Golfo foi 
            a primeira transmitida ao vivo pela televis&atilde;o. As novas tecnologias 
            de transmiss&atilde;o de imagens, com sat&eacute;lites e vias de fibra 
            &oacute;tica, permitiram o crescimento de redes mundiais de telejornalismo, 
            como a CNN, que se destacaram durante o conflito. </font></TD>
        </TR>
      </TABLE>
      <P> <font face="Arial, Helvetica, sans-serif" size="3">Apesar da transmiss&atilde;o 
        ao vivo e da viol&ecirc;ncia dos bombardeios, os telespectadores pouco 
        viram cenas de morte. Na &eacute;poca, surgiu a vers&atilde;o de que as 
        armas utilizadas nunca erravam o alvo, de que atingiam objetivos militares 
        com grande precis&atilde;o, poupando vidas humanas. Hoje, sabe-se que 
        morreram cerca de 170 mil iraquianos na Guerra do Golfo, a maioria civis. 
        &Eacute; natural que os Estados Unidos fizessem todo o poss&iacute;vel 
        para manter a opini&atilde;o p&uacute;blica a seu favor. Todos os governos 
        fazem isso em tempo de guerra. Mas &eacute; importante observarmos a facilidade 
        com que a vers&atilde;o norte-americana, de uma "guerra sem sofrimento", 
        foi aceita pela opini&atilde;o p&uacute;blica mundial, em particular a 
        dos pr&oacute;prios Estados Unidos. Afinal, a mobiliza&ccedil;&atilde;o 
        da opini&atilde;o p&uacute;blica americana havia sido decisiva para a 
        derrota dos Estados Unidos na Guerra do Vietn&atilde;, no final dos anos 
        60. E, duas d&eacute;cadas depois, recebia como her&oacute;is os soldados 
        de uma guerra violenta e desigual. Qual a raz&atilde;o de uma mudan&ccedil;a 
        de comportamento t&atilde;o profunda ? A resposta a essa quest&atilde;o 
        &eacute; importante, porque permite estabelecer alguns aspectos fundamentais 
        da ordem mundial no p&oacute;s-Guerra Fria. </font>
      <P>
<HR WIDTH=57% ALIGN=LEFT SIZE=1>
      <B><FONT FACE="Arial"  COLOR="#3F3268">Neoliberalismo e decad&ecirc;ncia 
      de valores</FONT></B> 
      <P>


      <font face="Arial, Helvetica, sans-serif" size="3">Durante a Guerra Fria, havia 
      um claro choque entre dois sistemas de valores econ&ocirc;micos, pol&iacute;ticos, 
      sociais e ideol&oacute;gicos. Nos anos 60, a juventude questionou todos 
      os valores, tanto os socialistas quanto os capitalistas. O discurso pela 
      paz e contra a guerra, contra o racismo e contra a hipocrisia indicava um 
      caminho novo. Mas nos anos 70 e 80 as propostas pacifistas perderam a for&ccedil;a. 
      Os grupos de rock, as drogas e o sexo tornaram-se uma grande ind&uacute;stria 
      lucrativa. Perderam o seu car&aacute;ter de protesto. A humanidade ingressou 
      na d&eacute;cada de 80 imersa numa grande crise de valores.<br>
      <br>
      Nos Estados Unidos, o presidente Ronald Reagan, eleito pela primeira vez 
      em 1980, introduziu o neoliberalismo, uma pol&iacute;tica de valoriza&ccedil;&atilde;o 
      do talento, da for&ccedil;a e da capacidade individuais, em detrimento dos 
      valores coletivos e sociais. Exemplo dessa pol&iacute;tica foi a mudan&ccedil;a 
      tribut&aacute;ria efetuada por Reagan em 1981. Ele reduziu drasticamente 
      o imposto cobrado dos ricos e aumentou o dos pobres, sob a alega&ccedil;&atilde;o 
      de que os mais desfavorecidos utilizavam mais os servi&ccedil;os do Estado 
      e, por isso, deveriam pagar mais. A chamada "era Reagan" estimulou a forma&ccedil;&atilde;o 
      de uma nova gera&ccedil;&atilde;o de jovens profissionais urbanos, os "yuppies", 
      mais preocupados em subir na vida do que com quest&otilde;es sociais. Muitos 
      jovens, dentro e fora dos Estados Unidos, abra&ccedil;aram as perspectivas 
      individualistas do neoliberalismo porque n&atilde;o enxergavam outras alternativas. 
      Assim, no final dos anos 80 a vis&atilde;o neoliberal j&aacute; era dominante 
      no mundo ocidental. O fim do socialismo acentuou a for&ccedil;a do neoliberalismo. 
      O capitalismo aparecia como o grande vencedor, como a forma ideal de organizar 
      a vida, a pol&iacute;tica e a economia do planeta. A pr&oacute;pria realidade 
      mundial, no entanto, desmentia esse otimismo e fazia do neoliberalismo um 
      sintoma da impot&ecirc;ncia do ser humano diante da crescente mis&eacute;ria 
      no mundo, causada pelas desigualdades, pelas injusti&ccedil;as e pelas guerras. 
      Foi nesse contexto de tend&ecirc;ncia neoliberal que as disputas econ&ocirc;micas 
      se multiplicaram, com a forma&ccedil;&atilde;o ou consolida&ccedil;&atilde;o 
      dos blocos econ&ocirc;micos nos anos seguintes ao fim da Guerra Fria.</font> 
      <P><FONT FACE="Arial"><A HREF="novaordemmundial2.htm">Continua</A></FONT> 
    </td></tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

