<HTML>
<HEAD>
<title>TV Cultura - Alô Escola - Guerra Fria: A Nova Ordem Mundial - Parte 3</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio - A nova ordem mundil - O faz um balanço dos primeiros anos que o mundo viveu sem o histórico jogo de equilíbrio entre Estados Unidos e União Soviética e analisa as perspectivas de uma convivência internacional verdadeiramente democrática no início do século XXI ">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        Nova Ordem Mundial</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td> 
      <P><font color="#3F3268" size="3" face="Arial, Helvetica, sans-serif">(Continua&ccedil;&atilde;o)</font> 
      <P>
<HR WIDTH=34% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">EUA invadem a Som&aacute;lia</FONT></B> 
      <P> 
      <font size="3" face="Arial, Helvetica, sans-serif">Em dezembro de 1992, 
      a Casa Branca determinou a invas&atilde;o da Som&aacute;lia, com autoriza&ccedil;&atilde;o 
      da ONU. Oficialmente, o objetivo era prestar ajuda humanit&aacute;ria a 
      um dos pa&iacute;ses mais miser&aacute;veis do mundo, envolto em uma guerra 
      civil. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1408a.jpg" ALT="mapa" WIDTH=200 HEIGHT=148><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Som&aacute;lia: localiza&ccedil;&atilde;o estrat&eacute;gica</b></font></center></TD>
          <TD><font face="Arial" size="3">Havia, no entanto, o outro lado da quest&atilde;o: 
            a Som&aacute;lia controla a entrada do Golfo de &Aacute;den, passagem 
            para o Mar Vermelho e o Canal de Suez. Este, por sua vez, liga o Oceano 
            &Iacute;ndico ao Mar Mediterr&acirc;neo. Uma rota de import&acirc;ncia 
            mundial estrat&eacute;gica, por servir os petroleiros que abastecem 
            o Jap&atilde;o, a Europa e os Estados Unidos. </font></TD>
</TR>
</TABLE>


      <font face="Arial, Helvetica, sans-serif" size="3">A guerra contra o Iraque, em 
      91, j&aacute; havia permitido a Washington o controle militar sobre o Golfo 
      P&eacute;rsico. Com a invas&atilde;o da Som&aacute;lia, os Estados Unidos 
      completavam seu dom&iacute;nio sobre a regi&atilde;o. A invas&atilde;o da 
      Som&aacute;lia teve tamb&eacute;m uma import&acirc;ncia simb&oacute;lica: 
      ela consagrou o poder dos Estados Unidos de intervir em qualquer ponto do 
      planeta, bastando que esse tipo de opera&ccedil;&atilde;o fosse de interesse 
      da Casa Branca. </font> 
      <P>
<HR WIDTH=29% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">&Uacute;nica superpot&ecirc;ncia</FONT></B> 
      <P>


      <font face="Arial, Helvetica, sans-serif" size="3">A&ccedil;&otilde;es norte-americanas 
      em outros pa&iacute;ses n&atilde;o eram novidade. O fato novo &eacute; que, 
      na condi&ccedil;&atilde;o de &uacute;nica superpot&ecirc;ncia do planeta, 
      os Estados Unidos passaram a agir sem encontrar resist&ecirc;ncias internacionais 
      muito significativas. E, nos anos 90, as opera&ccedil;&otilde;es em solo 
      estrangeiro determinadas por Washington foram bem al&eacute;m da Som&aacute;lia. 
      Tamb&eacute;m no Oriente M&eacute;dio os Estados Unidos agiram livremente. 
      </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3"> Ali, a diplomacia norte-americana fez press&otilde;es 
            pela conclus&atilde;o de um acordo entre Israel e a OLP, Organiza&ccedil;&atilde;o 
            para a Liberta&ccedil;&atilde;o da Palestina. O objetivo era assegurar 
            alguma estabilidade geopol&iacute;tica duradoura na regi&atilde;o. 
            O c&eacute;lebre aperto de m&atilde;os entre o premi&ecirc; israelense 
            Yitzhak Rabin, o l&iacute;der da OLP Yasser Arafat e o presidente 
            Bill Clinton, em setembro de 93, &eacute; um s&iacute;mbolo do lugar 
            ocupado por Washington.</font></TD>
          <TD><IMG SRC="imagens/g1409.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=149><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Rabin e Arafat (mediados por Clinton): tentativa de paz</b></font></center></TD>
</TR>
</TABLE>
      <font size="3" face="Arial, Helvetica, sans-serif">Em julho de 94, a Casa Branca 
      voltou suas aten&ccedil;&otilde;es para a Am&eacute;rica Central e desembarcou 
      suas tropas em Porto Pr&iacute;ncipe, capital do Haiti. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1409a.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=157><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Aristide: reconduzido ao poder no Haiti</b></font></center></TD>
          <TD><font face="Arial" size="3">Mais uma vez autorizados pela ONU, os norte-americanos 
            queriam remover o governo militar e reinstalar o presidente eleito 
            Jean-Bertrand Aristide, deposto por um golpe militar em 1991. Al&eacute;m 
            das raz&otilde;es de inspira&ccedil;&atilde;o humanit&aacute;ria e 
            democr&aacute;tica, os Estados Unidos agiam em busca de uma solu&ccedil;&atilde;o 
            para o problema social criado pelos refugiados haitianos em solo americano. 
            </font></TD>
</TR>
</TABLE>

      <font size="3" face="Arial, Helvetica, sans-serif">Desesperados com a situa&ccedil;&atilde;o 
      de mis&eacute;ria sob o regime militar, milhares de haitianos fugiram para 
      os Estados Unidos em jangadas e botes prec&aacute;rios, criando um impasse 
      pol&iacute;tico e social para o presidente Clinton. Os Estados Unidos foram 
      tamb&eacute;m a for&ccedil;a decisiva na interven&ccedil;&atilde;o da ONU 
      na guerra civil da B&oacute;snia, no final de 95. Atrav&eacute;s da OTAN, 
      Washington praticamente imp&ocirc;s um acordo &agrave;s for&ccedil;as s&eacute;rvias, 
      mu&ccedil;ulmanas e croatas, em conflito desde 91. O acordo n&atilde;o resolveu 
      nenhum dos problemas que provocaram a guerra, mas pacificou a regi&atilde;o 
      e refor&ccedil;ou a campanha de Bill Clinton &agrave; reelei&ccedil;&atilde;o, 
      no final de 96. No final de fevereiro de 98, os Estados Unidos suspenderam 
      na &uacute;ltima hora o in&iacute;cio de um novo conflito armado no Golfo 
      P&eacute;rsico. Os norte-americanos, apoiados especialmente pela Gr&atilde;-Bretanha 
      do primeiro-ministro trabalhista Tony Blair, mobilizaram quatro porta-avi&otilde;es, 
      27 mil homens e 372 avi&otilde;es para a regi&atilde;o. A perspectiva era 
      de usar a for&ccedil;a para obrigar o ditador iraquiano Saddam Hussein a 
      permitir o trabalho de emiss&aacute;rios da ONU, que inspecionavam o Iraque 
      em busca de armas qu&iacute;micas e nucleares proibidas. O ataque dos norte-americanos 
      e aliados foi evitado pela atua&ccedil;&atilde;o diplom&aacute;tica do secret&aacute;rio-geral 
      da ONU, o gan&ecirc;s Kofi Annan. Nos &uacute;ltimos dias de fevereiro, 
      Annan convenceu Saddam a permitir o livre tr&acirc;nsito dos inspetores 
      da ONU em seu territ&oacute;rio. Neste epis&oacute;dio, Washington enfrentou 
      a resist&ecirc;ncia da Fran&ccedil;a, da China, dos pa&iacute;ses &aacute;rabes 
      e particularmente da R&uacute;ssia de B&oacute;ris Ieltsin. Esses pa&iacute;ses 
      procuraram dissuadir os Estados Unidos a resolver diplomaticamente a quest&atilde;o. 
      E, em &uacute;ltimo caso, a limitar os bombardeios somente aos locais suspeitos 
      de abrigar as armas proibidas pelas Na&ccedil;&otilde;es Unidas. </font> 
      <P>

<HR WIDTH=75% ALIGN=LEFT SIZE=1>
      <B><FONT  FACE="Arial" COLOR="#3F3268">As novas tecnologias da informa&ccedil;&atilde;o: 
      autoritarismo ?</FONT></B> 
      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">Em todos esses epis&oacute;dios 
      no Golfo, na Som&aacute;lia, no Haiti, na B&oacute;snia, e tamb&eacute;m 
      nas cerim&ocirc;nias diplom&aacute;ticas, a presen&ccedil;a da televis&atilde;o 
      foi fundamental. Antes mesmo do desembarque das tropas americanas na Som&aacute;lia 
      ou no Haiti, as c&acirc;meras de TV j&aacute; estavam prontas para transmitir 
      as imagens da opera&ccedil;&atilde;o. Existe uma raz&atilde;o de natureza 
      psicossocial muito importante para isso. Em momentos de crises de valores, 
      uma ret&oacute;rica pol&iacute;tica forte, agressiva e audaciosa, como a 
      desenvolvida pelos Estados Unidos, tem uma forte capacidade de sedu&ccedil;&atilde;o. 
      Nesse sentido, a multiplica&ccedil;&atilde;o de imagens de poder torna-se 
      uma nova forma de autoritarismo, revestida de <I>democracia da informa&ccedil;&atilde;o</I>. 
      As tecnologias contempor&acirc;neas refor&ccedil;am, a cada dia, o consumo 
      das imagens, seja por meios tradicionais, como a televis&atilde;o e o cinema, 
      seja por redes de computadores e m&aacute;quinas virtuais. &Eacute; de extrema 
      import&acirc;ncia que nossa aten&ccedil;&atilde;o esteja voltada para isso. 
      Nossa reflex&atilde;o sobre os conceitos que est&atilde;o por tr&aacute;s 
      das imagens &eacute; fundamental para que a nossa conscientiza&ccedil;&atilde;o, 
      a conscientiza&ccedil;&atilde;o da opini&atilde;o p&uacute;blica, seja uma 
      importante ferramenta de constru&ccedil;&atilde;o de uma sociedade mais 
      harmoniosa e com melhor qualidade de vida no s&eacute;culo XXI.</font> 
      <p>


<P> <font face="Arial, Helvetica, sans-serif" size="3">
      <P><FONT FACE="Arial"><A HREF="novaordemmundial2.htm">Volta</A> | <A HREF="novaordemmundial4.htm">Ensinar 
        e Aprender</A></FONT> 
      </FONT></td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

