<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: A corrida espacial - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio, A corrida espacial, mostra as principais conquistas das superpotências na busca da supremacia espacial.  ">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS, primeiro mundo, Ícaro, Isaac Newton, Gagarin, corrida espacial, apolo, leste europeu, nova ordem mundial, história do mundo, história mundial, Santos-Dumont, Werner Von Braun, bomba atômica, Sputnik, Lunik, mísseis, guerra nuclear, Gemini, Neil Armstrong, Michael Collins, Edwin Aldrin, Ronald Reagan, Challenger">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        corrida espacial</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
          <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
        <option value="#">--------------------------------</option>
          <option value="../guerra1/descricaopanoramica.htm">Uma 
          descri&ccedil;&atilde;o panor&acirc;mica</option>
          <option value="../guerra2/questaoculturalnomundo.htm">A 
          quest&atilde;o cultural no mundo</option>
          <option value="../guerra3/corridaarmamentista.htm">A 
          corrida armamentista</option>
          <option value="corridaespacial.htm">A corrida 
          espacial</option>
          <option value="../guerra5/espionagem.htm">A espionagem</option>
          <option value="../guerra6/terrorismo.htm">O terrorismo</option>
          <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O 
          bloco socialista: Leste Europeu</option>
          <option value="../guerra8/blocosocialista-asia.htm">O 
          bloco socialista: &Aacute;sia</option>
          <option value="../guerra9/terceiromundo-orientemedio.htm">O 
          terceiro mundo: Oriente M&eacute;dio</option>
          <option value="../guerra10/terceiromundo-africa.htm">O 
          terceiro mundo: &Aacute;frica</option>
          <option value="../guerra11/terceiromundo-americas.htm">O 
          terceiro mundo: Am&eacute;ricas</option>
          <option value="../guerra12/questaoculturalnobrasil.htm">A 
          quest&atilde;o cultural no Brasil</option>
          <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O 
          fim da Guerra Fria: Era Gorbatchev</option>
          <option value="../guerra14/novaordemmundial.htm">A 
          nova ordem mundial</option>
        <option value="#">--------------------------------</option>
          <option value="../sobreaserieguerrafria.htm">Sobre 
          a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br></div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

      <P> <font face="Arial" size="3">Ningu&eacute;m sabe, exatamente, quando 
        o homem teve pela primeira vez o desejo de voar. Sabemos que &eacute; 
        uma ambi&ccedil;&atilde;o muito antiga. A mitologia, a arte e a literatura 
        de todas as &eacute;pocas e culturas est&atilde;o repletas de imagens 
        de homens-p&aacute;ssaros e do anseio humano de alcan&ccedil;ar os c&eacute;us.</font><br>
        <br>
        <font face="Arial" size="3">A corrida espacial nos remete ao desenvolvimento 
        tecnol&oacute;gico do s&eacute;culo XX, particularmente do per&iacute;odo 
        da Guerra Fria. Estados Unidos e Uni&atilde;o Sovi&eacute;tica disputavam 
        quem obteria primeiro maior dom&iacute;nio e conhecimento do espa&ccedil;o. 
        &Eacute; claro que essa disputa tinha um significado cient&iacute;fico 
        e militar. Mas n&atilde;o era s&oacute; isso. Talvez mais importante do 
        que o aspecto da estrat&eacute;gia, havia tamb&eacute;m uma profunda quest&atilde;o 
        psicol&oacute;gica e cultural envolvida. Para entender por qu&ecirc;, 
        vamos fazer uma pequena viagem no tempo.</font> 
      <P>
<HR WIDTH=32% ALIGN=LEFT SIZE=1>
    <B><font color="#3F3268" size="3">De &Iacute;caro a Isaac 
      Newton</font></B>
      <P> <font face="Arial" size="3">Uma das figuras mais c&eacute;lebres da mitologia 
        &eacute; &Iacute;caro, filho do arquiteto D&eacute;dalo de Creta. Para 
        que &Iacute;caro fugisse da ilha onde estava aprisionado, seu pai construiu-lhe 
        asas de cera. &Iacute;caro conseguiu escapar, mas sua ambi&ccedil;&atilde;o 
        o levou a um v&ocirc;o t&atilde;o alto que o Sol acabou por derreter a 
        cera. &Iacute;caro caiu no mar e morreu.</font> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
<TR>
          <TD><IMG SRC="imagens/foto0402.jpg" width="200" height="150"><BR>
      <FONT FACE="Arial" SIZE=-2><CENTER><b>Da Vinci planejou uma m&aacute;quina de voar</b></CENTER></FONT></TD>
          <TD> <font face="Arial" size="3">Num tempo bem mais recente e real, 
            o homem tentou construir m&aacute;quinas de voar. O g&ecirc;nio renascentista 
            Leonardo Da Vinci, no in&iacute;cio do s&eacute;culo XVI, desenhou 
            esquemas de aparelhos muito parecidos com os atuais helic&oacute;pteros. 
            O artista estudou a anatomia dos p&aacute;ssaros e seus movimentos 
            de v&ocirc;o. Apesar de avan&ccedil;adas, as concep&ccedil;&otilde;es 
            de Da Vinci n&atilde;o sa&iacute;ram do papel porque faltava-lhe o 
            conhecimento das leis fundamentais da aerodin&acirc;mica, que seriam 
            </font></TD>
        </TR></TABLE>

      <font face="Arial" size="3"> formuladas muito posteriormente.<br>
      Na mesma &eacute;poca, o astr&ocirc;nomo polon&ecirc;s Nicolau Cop&eacute;rnico 
      causou um grande esc&acirc;ndalo ao propor um modelo do sistema solar em 
      que o centro seria o Sol e n&atilde;o a Terra, como pregava a Igreja Cat&oacute;lica.</font> 
      <TABLE><TR>
          <TD> <font face="Arial" size="3">No s&eacute;culo XVII, a investiga&ccedil;&atilde;o 
            do espa&ccedil;o tornou-se mais f&aacute;cil com o telesc&oacute;pio 
            aperfei&ccedil;oado por Galileu. Em algumas semanas, o fundador da 
            ci&ecirc;ncia experimental moderna foi capaz de fazer um mapa da face 
            vis&iacute;vel da Lua. Galileu teve s&eacute;rios problemas com a 
            Santa Inquisi&ccedil;&atilde;o por sustentar que os planetas se moviam 
            e, principalmente, por apoiar a teoria helioc&ecirc;ntrica de Cop&eacute;rnico. 
            </font></TD>
          <TD><IMG SRC="imagens/foto0403.jpg" width="200" height="154"><BR>
      <FONT FACE="Arial" SIZE=-2><CENTER><b>Igreja do s&eacute;c. XVII: a Terra no centro</b></CENTER></FONT></TD></TR></TABLE>

      <font face="Arial" size="3">Para a Igreja, as estrelas e os planetas estavam 
      todos fixos na ab&oacute;bada celeste, e a Terra era o centro do Universo. 
      Na mesma &eacute;poca, o astr&ocirc;nomo alem&atilde;o Johannes Kepler calculava 
      a &oacute;rbita el&iacute;ptica dos planetas. Alguns anos depois, ainda 
      no s&eacute;culo XVII, o f&iacute;sico ingl&ecirc;s Isaac Newton viria a 
      formular as leis da atra&ccedil;&atilde;o da gravitacional e do movimento 
      dos corpos celestes.</font> 
      <P>
<HR WIDTH=47% ALIGN=LEFT SIZE=1>
   <B><font face="Arial" color="#3F3268" size="3">A conquista do espa&ccedil;o 
      e a literatura</font></B>
      <P> <font face="Arial" size="3">&Agrave; medida que o desenvolvimento da 
        ci&ecirc;ncia tornava mais vi&aacute;vel o sonho de voar, crescia o interesse 
        da literatura pelo assunto. Nos s&eacute;culos XVIII e XIX, grandes escritores 
        tentaram captar a for&ccedil;a dos sentimentos quase m&aacute;gicos provocados 
        pela chamada "conquista do espa&ccedil;o". Em 1865, o romancista franc&ecirc;s 
        Jules Verne, um dos pioneiros da fic&ccedil;&atilde;o cient&iacute;fica, 
        lan&ccedil;ou o livro "Da Terra &agrave; Lua". Conta a hist&oacute;ria 
        de um homem enviado ao espa&ccedil;o dentro de uma c&aacute;psula, impulsionada 
        por uma esp&eacute;cie de canh&atilde;o gigante. </font> <font face="Arial" size="3"><br>
        <br>
        Em 1898, o escritor e historiador Ingl&ecirc;s H.G. Wells publicou o livro 
        "A Guerra dos Mundos", abordando a possibilidade de vida em outros planetas. 
        A obra seria a inspira&ccedil;&atilde;o de Orson Welles em seu c&eacute;lebre 
        programa de r&aacute;dio de 1938. O programa, que provocou p&acirc;nico 
        nos Estados Unidos, simulava o ataque de Nova York por invasores marcianos.</font> 
      <P>
<HR WIDTH=21% ALIGN=LEFT SIZE=1>
<B><font face="arial" color="#3F3268" size="3">Santos-Dumont</font></B>
      <P> <font face="Arial" size="3">Quando o assunto &eacute; a conquista do 
        espa&ccedil;o, a primeira coisa que normalmente nos vem &agrave; cabe&ccedil;a 
        s&atilde;o os grandes foguetes. Mas antes deles houve um longo processo 
        de inven&ccedil;&otilde;es e descobertas, desde os primitivos m&iacute;sseis 
        usados pelos chineses contra o ex&eacute;rcito de Kubilai Khan, no s&eacute;culo 
        XIII, at&eacute; as m&aacute;quinas voadoras mais pesadas que o ar.</font> 
        <font face="Arial" size="3"><br>
        <br>
        Nesse sentido, a hist&oacute;ria da conquista espacial daria um grande 
        salto em 1901, ano em que o engenheiro brasileiro Alberto Santos-Dumont 
        fez um pequeno v&ocirc;o em torno da Torre Eiffel, em Paris. A fa&ccedil;anha 
        foi a bordo de um bal&atilde;o de hidrog&ecirc;nio equipado com um pequeno 
        motor a gasolina. A experi&ecirc;ncia, que deu fama a Santos-Dumont, coroou 
        um longo trabalho para tornar dirig&iacute;veis os aparelhos mais leves 
        que o ar.</font> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
<TR>
          <TD><IMG SRC="imagens/foto0404.jpg" WIDTH=200 HEIGHT=150><BR>
      <FONT FACE="Arial" SIZE=-2><CENTER><b>1906: o v&ocirc;o hist&oacute;rico do 14-Bis</b></CENTER></FONT></TD>
          <TD> <font face="Arial" size="3">Mas o grande &ecirc;xito do inventor 
            brasileiro seria obtido em outubro de 1906, com o hist&oacute;rico 
            v&ocirc;o do 14-Bis. Pela primeira vez, um aparelho mais pesado que 
            o ar foi capaz de levantar v&ocirc;o por meios mec&acirc;nicos pr&oacute;prios. 
            Come&ccedil;ava ali uma nova fase na hist&oacute;ria da humanidade. 
            O que Santos-Dumont n&atilde;o calculou foi o potencial destrutivo 
            de seu invento, quando utilizado como arma de guerra. </font></TD>
        </TR></TABLE>


      <font face="Arial" size="3">Para desgosto do Pai da Avia&ccedil;&atilde;o, j&aacute; 
      na Primeira Guerra Mundial, entre 1914 e 1918, era evidente o significado 
      b&eacute;lico da conquista do ar. Naquela &eacute;poca, a falta de instrumentos 
      precisos de bal&iacute;stica para determinar a trajet&oacute;ria das bombas 
      contribuiu para a devasta&ccedil;&atilde;o de centros urbanos e para a morte 
      de um n&uacute;mero assombroso de civis. A humanidade estava ingressando 
      na era da alta tecnologia de destrui&ccedil;&atilde;o.</font> 
      <P>
<HR WIDTH=48% ALIGN=LEFT SIZE=1>
     <B><font face="arial" color="#3F3268" size="3">Dos monomotores aos 
      bombardeiros</font></B>
      <P> <font face="Arial" size="3">Depois da Primeira Guerra, a ind&uacute;stria 
        da aeron&aacute;utica experimentou um extraordin&aacute;rio crescimento. 
        Dos pequenos monomotores a h&eacute;lice de 1914, a ind&uacute;stria militar 
        passou &agrave; fabrica&ccedil;&atilde;o de bombardeiros de grande porte.</font><br>
        <br>
        <font face="Arial" size="3">Na Segunda Guerra Mundial, os avi&otilde;es 
        tinham capacidade de transportar um n&uacute;mero expressivo de p&aacute;ra-quedistas, 
        de interceptar aeroplanos e de lan&ccedil;ar detonadores de minas submarinas 
        inimigas. Al&eacute;m disso, os alem&atilde;es j&aacute; contavam com 
        o primeiro avi&atilde;o a jato, criado em 1928. O modelo deu origem ao 
        jato de combate He-280, utilizado na Segunda Guerra a partir de 1941. 
        </font> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
<TR>
          <TD><IMG SRC="imagens/foto0405.jpg" width="200" height="154"><BR>
      <FONT FACE="Arial" SIZE=-2><CENTER><b>Von Braun e sua cria&ccedil;&atilde;o mort&iacute;fera</b></CENTER></FONT></TD>
          <TD> <font face="Arial" size="3">O grande salto qualitativo na conquista 
            do espa&ccedil;o, no entanto, seria representado pelo sinistro foguete 
            V-2, concebido no fim dos anos 30 pelo f&iacute;sico alem&atilde;o 
            Werner Von Braun. A "arma da vingan&ccedil;a", como ficou conhecido 
            o V-2, era movida a combust&iacute;vel l&iacute;quido e possu&iacute;a 
            um alcance de 322 quil&ocirc;metros. A simples exist&ecirc;ncia do 
            armamento deixava a Europa em p&acirc;nico. Mais de 4 mil foguetes 
            V-2 foram lan&ccedil;ados contra Londres, entre setembro de 1944 </font></TD>
        </TR></TABLE>

      <font face="Arial" size="3"> e mar&ccedil;o de1945. A pesquisa necess&aacute;ria 
      &agrave; fabrica&ccedil;&atilde;o do V-2 viria a ser utilizada no desenvolvimento 
      da tecnologia espacial sovi&eacute;tica e americana durante a Guerra Fria.</font> 
      <P><font face="Arial" size="3"><A HREF="corridaespacial2.htm">Continua</A></font> 
    </td></tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

