<HTML>
<HEAD><TITLE>TV Cultura - Alô Escola - Cecília Meireles - Poeta e educadora - Parte 2</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Cecília Meireles - A vida e as obras da poetisa brasileira, considerada uma das mais importantes representantes da literatura modernista. Poeta e educadora.">
<meta name="keywords" content="Cecília Meireles, Cecília Meirelles, cecília, meireles, poesia brasileira, poetisa brasileira, Romanceiro da Inconfidência, inconfidência mineira, modernismo, poesia modernista, poesia, educação, literatura modernista, literatura brasileira, liberdade, segunda fase do modernismo, educadora, educação, poeta, poetisa">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY BGCOLOR="#FFFFFF" link="#993300" vlink="#CC6633" alink="#FF9900" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0"><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map><div align="center">
    <table width="760" border="0" cellspacing="0" cellpadding="6" background="imagens/areia2.jpg">
      <tr> 
        <td> 
          <div align="center"><font size="6" color="#993300"><b>Poeta e educadora</b></font><br>
          </div>
          <hr width=80% noshade size=3>
          A paix&atilde;o pelos livros e a leitura norteia o caminho da jovem 
          Cec&iacute;lia. Aos 16 anos, ela se diploma professora. A vontade e 
          o fasc&iacute;nio pelo "saber" a conduzem, ent&atilde;o, para o estudo 
          de outros idiomas e para o Conservat&oacute;rio Nacional de M&uacute;sica, 
          onde tem aulas de canto e violino. Ainda que "fizesse versos" e compusesse 
          cantigas para os seus brinquedos desde a escola prim&aacute;ria, &eacute; 
          na adolesc&ecirc;ncia que Cec&iacute;lia Meireles come&ccedil;a a "escrever 
          poesias", segundo sua pr&oacute;pria defini&ccedil;&atilde;o. Em 1919, 
          aos 18 anos, ela publica seu primeiro livro de poemas:<b> ESPECTROS</b>, 
          iniciando um per&iacute;odo de grande produ&ccedil;&atilde;o. <br>
          <br>
          <table width=100% cellpadding=10>
            <tr> 
              <td><img src="imagens/poemados.gif" alt="capa poema dos Poemas" width=100 height=208><br>
                <center>
                  <font color="#803700" size=-2><b><font size="-1">Ilustra&ccedil;&atilde;o 
                  de<br>
                  Correia Dias</font></b></font> 
                </center>
              </td>
              <td>Tr&ecirc;s anos mais tarde, casa-se com o artista pl&aacute;stico 
                portugu&ecirc;s Fernando Correa Dias. Ele seria o ilustrador de 
                futuras obras da poeta e pai de suas tr&ecirc;s filhas, tr&ecirc;s 
                Marias: Elvira, Matilde e Fernanda. Um ano depois do casamento, 
                Cec&iacute;lia Meireles publica <b>NUNCA MAIS...E POEMA DOS POEMAS</b>, 
                com ilustra&ccedil;&otilde;es de Correa Dias. Em 25, o terceiro 
                livro, <b>BALADAS PARA EL-REI</b>. As tr&ecirc;s obras, apesar 
                de exclu&iacute;das de sua Obra Po&eacute;tica, publicada em 1958, 
                apontam tra&ccedil;os marcantes de toda a produ&ccedil;&atilde;o 
                Ceciliana. Tematicamente, em destaque, o misticismo: Em <b>NUNCA 
                MAIS...E POEMA DOS POEMAS</b>, manifestado atrav&eacute;s do desejo 
                da uni&atilde;o da alma humana com Deus. </td>
              <td><img src="imagens/baladas.gif" alt="Capa Baladas para El Rei" width=120 height=166><br>
                <center>
                  <font color="#803700" size=-2><b><font size="-1">Ilustra&ccedil;&atilde;o 
                  de<br>
                  Correia Dias</font></b></font> 
                </center>
              </td>
            </tr>
          </table>
          <br>
          Em <b>BALADAS PARA EL-REI</b>, atrav&eacute;s do desencanto e da nostalgia 
          do al&eacute;m. Formalmente, os poemas constroem-se atrav&eacute;s da 
          repeti&ccedil;&atilde;o de palavras, vogais e consoantes, refletindo, 
          os versos, uma particular musicalidade. Segundo cr&iacute;ticos de sua 
          obra, Cec&iacute;lia Meireles, associando uma percep&ccedil;&atilde;o 
          sensorial a outra, produz sinestesias transfiguradoras da realidade, 
          anunciando o n&iacute;vel de sua futura produ&ccedil;&atilde;o. 
          <hr width=80% noshade size=3>
          <table width=100% cellpadding=10>
            <tr> 
              <td width=35%> 
                <center>
                  <img src="imagens/poema2.gif" alt="imagem frontispício Poema dos Poemas" width=100 height=205> 
                </center>
              </td>
              <td><font color="#803700"> <font size=+1><b>A chuva chove...</b></font><br>
                <b>A chuva chove mansamente...como um sono<br>
                Que tranquilize, pacifique, resserene...<br>
                A chuva chove mansamente...Que abandono!<br>
                A chuva &eacute; a m&uacute;sica de um poema de Verlaine... E 
                vem-me o sonho de uma v&eacute;spera solene,<br>
                Em certo pa&ccedil;o, j&aacute; sem data e j&aacute; sem dono...<br>
                V&eacute;spera triste como a noite, que envenene<br>
                A alma, evocando coisas l&iacute;ricas de outono..."</b></font></td>
            </tr>
          </table>
          <hr width=80% noshade size=3>
          A partir de 1925, a educadora Cec&iacute;lia Meireles se sobressai &agrave; 
          poeta. Em 1927, ela publica a prosa po&eacute;tica<b> CRIAN&Ccedil;A, 
          MEU AMOR</b>, livro que posteriormente seria indicado como leitura oficial 
          nas escolas. Dois anos depois, ela se candidata &agrave; c&aacute;tedra 
          de literatura da Escola Normal, mas o cargo, de acordo com as cabe&ccedil;as 
          pensantes, destinava-se a algu&eacute;m reconhecidamente cat&oacute;lico. 
          Cec&iacute;lia concorre &agrave; vaga com a tese O <b>ESP&Iacute;RITO 
          VITORIOSO</b>, um trabalho liberal onde discorria sobre a liberdade 
          individual na sociedade. Perde para um t&eacute;cnico em educa&ccedil;&atilde;o 
          sem qualquer pretens&atilde;o liter&aacute;ria, perfil que agradava 
          mais aos "eleitores"da vaga a que Cec&iacute;lia Meireles concorria.<br>
          <br>
          A despeito de persegui&ccedil;&otilde;es mais ou menos veladas, e de 
          dificuldades financeiras, Cec&iacute;lia Meireles luta ainda mais pela 
          renova&ccedil;&atilde;o educacional vigente. Entre junho de 1930 e janeiro 
          de 33, dirige a P&aacute;gina da Educa&ccedil;&atilde;o no Di&aacute;rio 
          de Not&iacute;cias do Rio de Janeiro. Em seus artigos sobre pol&iacute;tica, 
          educa&ccedil;&atilde;o e cultura, defende uma pol&iacute;tica menos 
          casu&iacute;sta e uma educa&ccedil;&atilde;o moderna. Cec&iacute;lia 
          rompe tabus de uma sociedade, deixando sua marca na Hist&oacute;ria 
          Brasileira como defensora da id&eacute;ia universal de democracia, numa 
          d&eacute;cada em que o mundo vive o per&iacute;odo de transi&ccedil;&atilde;o 
          das duas Grandes Guerras. No Brasil, Vargas sai-se vitorioso na Revolu&ccedil;&atilde;o 
          de 30. 
          <hr width=80% noshade size=3>
        </td>
      </tr>
    </table>
    <table border=3 width=760 cellpadding=10>
      <tr> 
        <td bgcolor="#085E84"><b><font color="#37FFC2" > P&aacute;gina de Educa&ccedil;&atilde;o, 
          Di&aacute;rio de Not&iacute;cias, 6 de maio, 1931. Fragmento: "Mas, 
          enquanto uma reforma do Ensino Prim&aacute;rio, como a que nos deixou 
          o governo findo, nos promete - embora da sombra e da frialdade a que 
          a condenaram - uma era nova, e de real import&acirc;ncia, para a nossa 
          nacionalidade, o regime atual, que tanto tem invocado a Liberdade como 
          sua padroeira, nos coloca nas velhas situa&ccedil;&otilde;es de rotina, 
          de cativeiro e de atraso que aos olhos at&ocirc;nitos do mundo proclamar&atilde;o, 
          s&oacute; por si, o formid&aacute;vel fracasso da nossa revolu&ccedil;&atilde;o... 
          Veio o sr. Francisco Campos com o seu feixe de reformas na m&atilde;o. 
          E, em cada feixe, pontudos espinhos de taxas... E esper&aacute;vamos 
          uma reforma de finalidades, de ideologia, de democratiza&ccedil;&atilde;o 
          m&aacute;xima do ensino, da escola &uacute;nica - todas essas coisas 
          que a gente precisa conhecer antes de ser ministro da educa&ccedil;&atilde;o...Depois 
          veio o decretozinho do ensino religioso. Um decretozinho provinciano, 
          para agradar alguns curas, e atrair algumas ovelhas...decreto em que 
          fermentam os mais nocivos efeitos para a nossa p&aacute;tria e para 
          a humanidade. Chama-se a isto ser liberal. Fala-se da religi&atilde;o 
          como de um movimento de liberdade. Liberdade! Oh! mas, afinal, sejamos 
          coerentes. Fa&ccedil;amos o d&eacute;spota. Fa&ccedil;amos o vizir. 
          Fa&ccedil;amos, de certo modo, o C&eacute;sar do s&eacute;culo 20. Mas 
          conservemos a significa&ccedil;&atilde;o dos nomes!"<br>
          Cec&iacute;lia Meireles</font></b></td>
      </tr>
    </table>
    <table width="760" border="0" cellspacing="0" cellpadding="6" background="imagens/areia2.jpg">
      <tr> 
        <td> 
          <center>
            <br>
            <img src="imagens/cecifot3.jpg" alt="Foto Cecília Meireles" width=195 height=248> 
          </center>
          <font color="#803700" size=+2><b> 
          <center>
            "Aprendi com a primavera a me deixar cortar. <br>
            E a voltar sempre inteira." 
          </center>
          </b></font> 
          <hr width=80% noshade size=3>
          <table width=100% cellpadding=10>
            <tr> 
              <td><b><font size=+1>Improviso</font><br>
                "Cec&iacute;lia, &eacute;s t&atilde;o forte e t&atilde;o fr&aacute;gil. 
                Como a onda ao termo da luta. Mas a onda &eacute; &aacute;gua 
                que afoga: Tu, n&atilde;o, &eacute;s enxuta."<br>
                Manuel Bandeira. </b></td>
              <td><img src="imagens/bandeira.jpg" alt="Foto Manoel Bandeira" width=150 height=191></td>
            </tr>
          </table>
          <hr width=80% noshade size=3>
          <table width=100% cellpadding=10>
            <tr> 
              <td width=25% height="402"></td>
              <td width=50% height="402"><font color="#803700"> <font size=+1><b>Guitarra</b></font><br>
                <b> "Punhal de prata j&aacute; eras,<br>
                punhal de prata!<br>
                nem foste tu que fizeste <br>
                a minha m&atilde;o insensata.<br>
                vi-te brilhar entre as pedras,<br>
                punhal de prata! 
                <p> - no cabo flores abertas, <br>
                  no gume, a medida exata, 
                <p> exata, a medida certa,<br>
                  punhal de prata,<br>
                  para atravessar-me o peito<br>
                  com uma letra e uma data. 
                <p> A maior pena que eu tenho,<br>
                  punhal de prata,<br>
                  n&atilde;o &eacute; de me ver morrendo, <br>
                  mas de saber quem me mata." 
                </b></font></td>
              <td height="402"></td>
            </tr>
          </table>
          <hr width=80% noshade size=3>
          <p>A <b>"P&aacute;gina da Educa&ccedil;&atilde;o"</b>, comandada por 
            Cec&iacute;lia Meireles, causa f&uacute;ria no meio pol&iacute;tico 
            nacional. Cec&iacute;lia refere-se ao presidente Vargas como "Sr. 
            Ditador". Sustentando a id&eacute;ia de um Brasil menos ufanista, 
            coleciona inimigos e desafetos. Entre eles Alceu Amoroso Lima, cr&iacute;tico 
            cat&oacute;lico que, em 71, reconheceria na poeta "uma grande figura 
            feminina do modernismo". Os modernistas, ali&aacute;s, j&aacute; a 
            consideravam uma revela&ccedil;&atilde;o, a partir da publica&ccedil;&atilde;o 
            de <b>ESPECTROS</b> e <b>BALADAS PARA EL-REI</b>. <br>
            <br>
            Em janeiro de 33, Cec&iacute;lia Meireles encerra seu trabalho frente 
            &agrave; P&aacute;gina da Educa&ccedil;&atilde;o. Cansada da persegui&ccedil;&atilde;o 
            que sofria, manifesta, em correspond&ecirc;ncia, seu "horror" ao jornalismo. 
            No entanto, ela troca o <b>Di&aacute;rio de Not&iacute;cias</b> pelo 
            jornal<b> A Na&ccedil;&atilde;o</b>, contratada sob a condi&ccedil;&atilde;o 
            de n&atilde;o escrever sobre pol&iacute;tica. Em 34, com o marido, 
            inaugura o Centro de Cultura Infantil do Pavilh&atilde;o do Mourisco, 
            no Rio. &Eacute; a primeira biblioteca infantil do pa&iacute;s. A 
            convite do governo portugu&ecirc;s, Cec&iacute;lia Meireles d&aacute; 
            in&iacute;cio a um per&iacute;odo de viagens ao exterior. Em Lisboa 
            e Coimbra difunde a cultura, literatura e o folclore brasileiros, 
            em uma s&eacute;rie de confer&ecirc;ncias. Em 1935, ao retornar ao 
            pa&iacute;s, novo per&iacute;odo de sofrimento n&atilde;o demora a 
            surgir, com o suic&iacute;dio do marido. Respons&aacute;vel pela educa&ccedil;&atilde;o 
            das tr&ecirc;s filhas, Cec&iacute;lia Meireles amplia suas atividades 
            profissionais. Volta a lecionar; escreve sobre folclore no jornal 
            <b>A Manh&atilde;</b>, cr&ocirc;nicas para o <b>Correio Paulista</b> 
            e dirige a <b>Revista Travel in Brazil</b>, no Rio. Al&eacute;m disso, 
            mant&eacute;m sua atividade no Pavilh&atilde;o Mourisco. </p>
          <p align="right"><font size="4">&nbsp;<a href="index.htm">Anterior</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="ceciliareconhecimento.htm">Pr&oacute;xima:Obra 
            po&eacute;tica reconhecida</a></font></p>
        </td>
      </tr>
    </table>
  </div>
  </div>
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
