<HTML>
<HEAD>
<TITLE>TV Cultura - Alô Escola - Os Pequenos Leões da Mata Atlântica 
- Mico-leão-dourado -  Parte 1</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Os Pequenos Leões da Mata Atlântica - Um relato sobre as pesquisas realizadas por organizações nacionais e internacionais pela preservação das espécies de mico-leão brasileiras remanescentes na Mata Atlântica.">
<meta name="keywords" content="Os Pequenos Leões da Mata Atlântica, mata atlântica, mico-leão, mico-leão-dourado, mico leão dourado, mico leão, mico-leão-de-cara-dourada, mico-leão-preto, ecologia, mata atlântica, fauna da mata atlântica, macacos, micos, mico, ecossistema, primata, preservação, macaco, extinção, extinto, natureza, animais silvestres, cativeiro, vida selvagem">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY bgcolor="#ffffff" link="#005b00" vlink="#005b00" alink="#005b00" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0"><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map></div></div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td width="72" bgcolor="#F0BC60"><img src="imagens/loguinho.jpg" width="70" height="75"></td>
    <td width="528" bgcolor="#F0BC60">
      <div align="center"><font color="#184410" size="6"><b> Mico-le&atilde;o-dourado</b></font></div>
    </td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr>
      <td>
     
      <p><font face="Arial" size=-1><br>
        &Eacute; imposs&iacute;vel dizer quantas esp&eacute;cies de plantas e 
        animais desapareceram das florestas brasileiras sem que tenham sido conhecidas 
        ou estudadas. Tamb&eacute;m n&atilde;o se sabe quantas esp&eacute;cies 
        resistiram &agrave; devasta&ccedil;&atilde;o e continuam ignoradas pela 
        ci&ecirc;ncia, como tamb&eacute;m &eacute; dif&iacute;cil prever o futuro 
        das duzentas esp&eacute;cies de animais amea&ccedil;adas de desaparecer 
        das matas do Brasil.</font> 
      <p> <font face="Arial" size=-1>De todos os animais brasileiros amea&ccedil;ados 
        de extin&ccedil;&atilde;o, o mico-le&atilde;o-dourado &eacute; o que mais 
        chama a aten&ccedil;&atilde;o internacional. Hoje, ele &eacute; o s&iacute;mbolo 
        da conserva&ccedil;&atilde;o do meio ambiente no Brasil e um aliado na 
        preserva&ccedil;&atilde;o da Mata Atl&acirc;ntica, que &eacute; um dos 
        mais ricos ecossistemas do mundo.</font> 
    </td>
    </tr>
  </table>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
      
    <td width="36%"> 
      <div align="center"><img src="imagens/mico01.jpg" width="200" height="149"><br>
        <FONT SIZE=-2><I>Os micos vivem em grupo com um l&iacute;der</I></FONT></div>
    </td>
      
    <td width=64%> <FONT FACE="Arial" SIZE=-1>Os micos-le&otilde;es-dourados, 
      que gostam de dormir nos troncos ocos das &aacute;rvores, acordam com as 
      primeiras luzes na floresta. No grupo de nove pequenos macacos localizado 
      em Po&ccedil;o das Antas, h&aacute; a figura costumeira do l&iacute;der. 
      Cauteloso, ele se certifica de que est&aacute; tudo bem nas redondezas. 
      Afinal, ele zela por uma fam&iacute;lia numerosa.</font> </td>
    </tr>
  </table>
  
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td>
      <p><font face="Arial" size=-1>O grupo come&ccedil;ou a se formar quando 
        dois machos encontraram duas f&ecirc;meas e juntos ocuparam uma &aacute;rea 
        da mata. Os dois casais de micos conseguiram h&aacute; alguns anos o que 
        hoje seria dif&iacute;cil. Atualmente, na Reserva Biol&oacute;gica de 
        Po&ccedil;o das Antas n&atilde;o h&aacute; espa&ccedil;o para novos grupos. 
        Ali vivem 300 micos, mais da metade do que resta da esp&eacute;cie na 
        natureza. </font>
      <p><font face="Arial" size=-1>H&aacute; mais de 20 anos, quando foi estudado 
        pela primeira vez, o mico-le&atilde;o-dourado entrou para a lista dos 
        animais amea&ccedil;ados de extin&ccedil;&atilde;o. N&atilde;o saiu mais. 
        A regi&atilde;o do Po&ccedil;o das Antas, no norte do estado do Rio de 
        Janeiro, &eacute; o &uacute;ltimo ref&uacute;gio dos micos-le&otilde;es-dourados 
        no planeta.</font> 
      <p><font face="Arial" size=-1>O primeiro pesquisador a estudar micos-le&otilde;es 
        na natureza foi o professor Adelmar Coimbra Filho. Sem receber nada pelo 
        trabalho pioneiro, ele se dirigia &agrave; regi&atilde;o sozinho ou, esporadicamente, 
        com um ajudante. Seu equipamento de pesquisa eram l&aacute;pis e papel. 
        Levava tamb&eacute;m um kit de sobreviv&ecirc;ncia, rem&eacute;dio para 
        a mal&aacute;ria, sandu&iacute;ches e uma espingarda.</font> 
      <p><font face="Arial" size=-1>O prof. Coimbra vasculhou toda a Baixada Fluminense 
        &agrave; procura daquele animal de brilho alaranjado que ele s&oacute; 
        tinha visto preso. Havia quase 30 anos o estudioso j&aacute; sabia que 
        o mico corria o risco de desaparecer da face da Terra. E j&aacute; tinha 
        identificado as principais causas desse risco: em primeiro lugar, a destrui&ccedil;&atilde;o 
        da floresta; em segundo, o tr&aacute;fico de animais.</font> 
    </td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
      
    <td><IMG SRC="imagens/mico02.jpg" width="200" height="149"><br>
        <FONT SIZE=-2><I><CENTER>Professor Coimbra se tornou o "av&ocirc; dos micos"</CENTER></I></FONT></td>
<td><FONT SIZE=-2><I>O professor Aldemar Coimbra Filho, primat&oacute;logo, fala:</I></FONT>
      <p><FONT FACE="Arial" SIZE=-1 color="#005b00"><I>"Como os comerciantes no 
        Rio n&atilde;o sabiam que os animais viviam em grupos familiares e que 
        tinham uma certa belicosidade uns com os outros, ent&atilde;o botavam 
        tudo num caixote. Resultado: em uma semana, antes de serem vendidos, a 
        metade estava morta".</I></font>
    </td></tr></table>

<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td>
      <p><font face="Arial" size=-1>Hoje o mico-le&atilde;o &eacute; protegido 
        por lei. A ca&ccedil;a n&atilde;o desapareceu mas diminuiu. O prof. Coimbra 
        tornou-se um primat&oacute;logo respeitado em todo o mundo, apelidado 
        de "av&ocirc; dos micos" e "pai da primatologia no Brasil".</font> 
      <p><font size=-2><i>Coimbra continua:</i></font>
      <p><font face="Arial" size=-1 color="#005b00"><i>"Como os comerciantes no 
        Rio n&atilde;o sabiam que os animais viviam em grupos familiares e que 
        tinham uma certa belicosidade uns com os outros, ent&atilde;o botavam 
        tudo num caixote. Resultado: em uma semana, antes de serem vendidos, a 
        metade estava morta".</i></font> 
      <p> <font face="Arial" size="-1"> Mas foi de Washington, capital americana, 
        que partiu a iniciativa para a preserva&ccedil;&atilde;o desses pequenos 
        macacos, que s&oacute; existem em estado selvagem no Brasil. Washington 
        fica no nordeste dos Estados Unidos, onde o frio &eacute; intenso na maior 
        parte do ano e onde s&oacute; existem macacos nos zool&oacute;gicos. O 
        primat&oacute;logo Russel Mittermeier, atual presidente da Conservation 
        International, era um rec&eacute;m-formado de 21 anos quando come&ccedil;ou 
        a estudar os micos-le&otilde;es. </font> 
      <p><font face="Times" size=-2><i>Russel Mittermeier, presidente do Conservation 
        International, dep&otilde;e:</i></font> 
      <p><font face="Arial" color=#003C53 size="-1"><i>"Nessa casa tivemos, h&aacute; 
        21 anos, um evento hist&oacute;rico: o primeiro encontro sobre a preserva&ccedil;&atilde;o 
        do mico-le&atilde;o-dourado. Nessa &eacute;poca s&oacute; havia umas 12, 
        15 pessoas presentes, mas foi realmente o ponto de partida de todas as 
        for&ccedil;as s&eacute;rias para a conserva&ccedil;&atilde;o dessa esp&eacute;cie 
        t&atilde;o importante para o Brasil e para o mundo em geral. Os macacos 
        do Brasil, especialmente os mais bonitos e exclusivos do pa&iacute;s, 
        como o mico-le&atilde;o e o muriqui, s&atilde;o, na minha opini&atilde;o, 
        t&atilde;o importantes para o Brasil como o panda &eacute; para a China, 
        o orangotango para a Indon&eacute;sia, os elefantes e rinocerontes para 
        a &aacute;frica. Mas sempre temos de lembrar que n&atilde;o podemos conservar 
        esses bichos sem os ecossistemas, sem o h&aacute;bitat natural deles". 
        </i></font> 
    </td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
      
    <td><IMG SRC="imagens/mico03.jpg" width="200" height="149"><br>
        <FONT SIZE=-2><I><CENTER>Pesquisa em cativeiro preservando os micos-le&otilde;es</CENTER></I></FONT></td><td><FONT FACE="Arial" SIZE=-1><p>A doutora Devra Kleiman ainda n&atilde;o era diretora de pesquisas do zool&oacute;gico de Washington quando participou da reuni&atilde;o de 1972. Como especialista em comportamento, ela aceitou a miss&atilde;o de organizar pesquisas para tentar salvar o mico-le&atilde;o-dourado. Restavam menos de 100 animais na natureza, as popula&ccedil;&otilde;es dos zool&oacute;gicos estavam diminuindo e os cientistas n&atilde;o sabiam como fazer a reprodu&ccedil;&atilde;o em cativeiro.</font></td></tr></table> 	

<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td>
      <p><font face="Arial" size=-1>Foi um ano de desafios para Devra. Al&eacute;m 
        do mico-le&atilde;o, ela tamb&eacute;m foi encarregada do Projeto Panda. 
        As duas pesquisas estavam sendo financiadas pelo Fundo Mundial para Conserva&ccedil;&atilde;o 
        da Natureza, o WWF, uma das mais importantes organiza&ccedil;&otilde;es 
        do mundo na preserva&ccedil;&atilde;o da vida selvagem. Para melhorar 
        a reprodu&ccedil;&atilde;o de pandas e micos em cativeiro, era preciso 
        saber mais sobre o comportamento desses animais na natureza. Os cientistas 
        tinham muitas perguntas sem respostas.</font> 
      <p><font size=-2><i>Devra Kleiman, diretora do projeto "Mico-Le&atilde;o-Dourado" 
        do Zool&oacute;gico de Washington, EUA, diz:</i></font>
      <p><font color="#2f2c00" face="Arial" size=-1><i>"A pesquisa foi orientada 
        no sentido de encontrar maneiras de melhorar a reprodu&ccedil;&atilde;o 
        dos animais, e dela fazia parte fazer e responder perguntas como: Qual 
        &eacute; o sistema social? Qual &eacute; o sistema de acasalamento? Como 
        eles criam os filhotes? Os filhotes precisam ficar com os pais por muito 
        tempo? Ou &eacute; poss&iacute;vel separ&aacute;-los bem depressa? Tamb&eacute;m 
        havia quest&otilde;es relativas &agrave; nutri&ccedil;&atilde;o, cuidados 
        m&eacute;dicos e doen&ccedil;as."</i></font> 
      <p><font face="Arial" size=-1>Cada descoberta do grupo de Washington era 
        comunicada aos zool&oacute;gicos do mundo todo... e a popula&ccedil;&atilde;o 
        de micos-le&otilde;es come&ccedil;ou a crescer.</font> 
      <p><font size=-2><i>Kleiman continua:</i></font>
      <p><font color="#2f2c00" face="Arial" size=-1><i>"Quando comecei este projeto, 
        eu n&atilde;o pensei em momento algum que seria poss&iacute;vel mandar 
        os animais de volta ao Brasil. Apesar de o diretor do z&ocirc;o de Washington 
        dizer que est&aacute;vamos fazendo esses animais procriarem e que depois 
        n&oacute;s os reintroduzir&iacute;amos, eu absolutamente nunca acreditei 
        que isso fosse acontecer. Quando chegamos ao ponto em que pudemos de fato 
        come&ccedil;ar a falar em fazer isso, eu fiquei chocada".</i></font> 
    </td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
      
    <td><img src="imagens/mico04.jpg" width=200 height=151><br>
        <FONT SIZE=-2><I><CENTER>Olivia e Bagel participam de experi&ecirc;ncia</CENTER></I></FONT></td><td><p><font face="Arial" size=-1>O que foi um choque, hoje &eacute; rotina. Ol&iacute;via &eacute; americana e tem tr&ecirc;s anos de idade. Bagel tem cinco e &eacute; alem&atilde;o. Os dois nasceram em cativeiro e foram soltos na mata do z&ocirc;o de Washington. Est&atilde;o aprendendo a sobreviver em liberdade, e dentro em pouco eles v&atilde;o para o Brasil, morar em algum peda&ccedil;o da floresta atl&acirc;ntica. Novatos na mata, Ol&iacute;via e Bagel n&atilde;o saem de perto da caixa que era para servir de abrigo, mas continua sendo o cativeiro. Comida e &aacute;gua t&ecirc;m de ser levadas bem perto. O casamento de Ol&iacute;via e Bagel foi decidido com a ajuda do computador do Centro de Pesquisas Biol&oacute;gicas do z&ocirc;o. </font></td></tr></table>

<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>H&aacute; quase dez anos, o cientista John 
      Ballou coordena uma ag&ecirc;ncia de casamentos de animais em extin&ccedil;&atilde;o. 
      &eacute; ele quem recomenda quais animais devem se reproduzir, quais devem 
      ser transferidos para outros z&ocirc;os e quantos descendentes esses animais 
      devem ter. Um exemplo &eacute; Luke, que est&aacute; na Inglaterra e n&atilde;o 
      deve mais acasalar. Ele j&aacute; tem nove filhos e muitos irm&atilde;os. 
      <p><font face="Times" size=-2><i>O gerente de popula&ccedil;&atilde;o do 
        Centro de Pesquisas Biol&oacute;gicas do Zool&oacute;gico de Washington, 
        John Ballou, fala:</i></font>
      <p><i><font color="#8F533C">"Se ele j&aacute; tem muitos descendentes, n&atilde;o 
        vamos deix&aacute;-lo procriar mais porque ele j&aacute; contribuiu com 
        um n&uacute;mero suficiente de genes para a popula&ccedil;&atilde;o".</font></i> 
      <p>A fam&iacute;lia de Luke &eacute; t&atilde;o grande que ele quase casou 
        com uma parente pr&oacute;xima. Foi o computador que evitou essa uni&atilde;o. 
      <p><font face="Times" size=-2><i>Ballou segue:</i></font>
      <p><i><font color="#8F533C">"A reprodu&ccedil;&atilde;o entre parentes causa 
        problemas a qualquer esp&eacute;cie. Uma s&eacute;rie de estudos mostra 
        que o &iacute;ndice de mortalidade de filhotes de pais com algum parentesco 
        &eacute; muito mais alto do que o de filhotes de pais sem nenhum parentesco".</font></i> 
      <p>As gera&ccedil;&otilde;es de micos que nasceram desses casamentos arranjados 
        est&atilde;o espalhadas pelo mundo. S&atilde;o 520 micos em 140 zool&oacute;gicos. 
        Para evitar superpopula&ccedil;&atilde;o, as f&ecirc;meas at&eacute; recebem 
        anticoncepcionais.
      <p> O Projeto Mico-Le&atilde;o-Dourado &eacute; hoje um dos mais bem sucedidos 
        do z&ocirc;o de Washington e est&aacute; servindo de exemplo para outras 
        pesquisas. Mas a ci&ecirc;ncia, que consegue reproduzir a vida em cativeiro, 
        pouco pode fazer contra as amea&ccedil;as que v&ecirc;m de fora. 
      </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<P>
<CENTER>
  <table width="760" border="0" cellspacing="0" cellpadding="20" align="center">
    <tr> 
      <td colspan="2" width="50%"> 
        <div align="center"><IMG SRC="imagens/mico06.jpg" WIDTH=200 HEIGHT=141><br>
          <font size=-2 face="Times"><I>O cervo Pere David &eacute; achado s&oacute; 
          em zool&oacute;gicos</I></font></div>
      </td>
      <td width="50%"> 
        <div align="center"><IMG SRC="imagens/mico07.jpg" WIDTH=200 HEIGHT=142><br>
          <I><FONT SIZE=-2>N&atilde;o se v&ecirc; mais o cavalo Przewalski em 
          seu habitat</FONT></I></div>
      </td>
    </tr>
  </table>
  <table width="760" border="0" cellspacing="0" cellpadding="5">
    <tr> 
      <td> 
        <p><font size="-1" face="Arial, Helvetica, sans-serif">A ca&ccedil;a e 
          a devasta&ccedil;&atilde;o das matas t&ecirc;m feito o n&uacute;mero 
          de animais amea&ccedil;ados de extin&ccedil;&atilde;o crescer a cada 
          ano. As florestas americanas, onde o lobo vermelho costumava viver, 
          foram destru&iacute;das. Hoje menos de 200 animais resistem na natureza. 
          Mas o cervo Pere David e o cavalo Przewalski, semelhante aos cavalos 
          usados por Gengis Khan em suas hist&oacute;ricas batalhas, s&oacute; 
          podem ser vistos nos zool&oacute;gicos. Eles j&aacute; n&atilde;o existem 
          mais no seu h&aacute;bitat. </font> 
        <p><font size="-1" face="Arial, Helvetica, sans-serif"> Esse pode ser 
          o futuro dos macacos brasileiros. Das 220 esp&eacute;cies de macacos 
          existentes no mundo, 70 vivem no Brasil. A maioria amea&ccedil;ada de 
          extin&ccedil;&atilde;o. Na luta contra o desaparecimento dos macacos 
          do Brasil, mais uma vez entra em cena o pesquisador Coimbra. Foi ele 
          quem criou o Centro de Primatologia do Rio de Janeiro, um dos &uacute;nicos 
          lugares no pa&iacute;s onde se fazem pesquisas e projetos de conserva&ccedil;&atilde;o 
          de primatas. Representado em todo o mundo, o Centro de Primatologia, 
          na opini&atilde;o do diretor do zool&oacute;gico de Jersey, Inglaterra, 
          &eacute; uma ap&oacute;lice de seguro contra a extin&ccedil;&atilde;o 
          desses animais. </font> 
        <p> 
        <p><font face="Times" size=-2><i>Quem fala &eacute; Jeremy Mallison, diretor 
          do Jersey Preservation Trust, Inglaterra:</i></font> 
        <p><font color="#165A1E" size="-1" face="Arial, Helvetica, sans-serif"><i>"O 
          valor do Centro de Primatologia do Rio de Janeiro &eacute; que ele &eacute; 
          respeitado internacionalmente. N&atilde;o s&oacute; por ter estabelecido 
          popula&ccedil;&otilde;es auto-sustent&aacute;veis de pequenos primatas 
          amea&ccedil;ados de extin&ccedil;&atilde;o, em especial os primatas 
          encontrados a partir do sudeste do Brasil, mas tamb&eacute;m por fornecer 
          material gen&eacute;tico aos zool&oacute;gicos do mundo de uma esp&eacute;cie 
          tipicamente brasileira, a fim de organizar outros centros de programas 
          de reprodu&ccedil;&atilde;o".</i></font> 
      </td>
    </tr>
  </table>
</CENTER>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td><IMG SRC="imagens/mico08.jpg" WIDTH=200 HEIGHT=150><br>
      <CENTER>
        <FONT SIZE=-2><I>Projeto na sede do CPRJ, que ajudou Washington</I></FONT>
      </CENTER>
    </td>
    <td> 
      <p><font size="-1" face="Arial, Helvetica, sans-serif">O projeto brasileiro 
        para o mico-le&atilde;o come&ccedil;ou no CPRJ ao mesmo tempo em que os 
        pesquisadores de Washington iniciavam seus trabalhos. S&oacute; que, al&eacute;m 
        do dourado, o centro tamb&eacute;m tinha mico-le&atilde;o-de-cara-<br>
        dourada e o mais amea&ccedil;ado deles: o mico-le&atilde;o-preto. Sem 
        recursos para desenvolver no Brasil o que se fazia em Washington, o CPRJ 
        acabou apenas colaborando com o projeto americano. </font> 
    </td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>
      <p><font face="Times" size=-2><i>Alcides Pissinatti, diretor do Centro de 
        Primatologia do Rio de Janeiro, comenta:</i></font> 
      <p><font color="#003A61"><i>"N&oacute;s temos condi&ccedil;&otilde;es t&eacute;cnicas 
        de fazer o que &eacute; feito nos EUA, n&atilde;o temos &eacute; pessoal 
        para faz&ecirc;-lo. Acreditamos e esperamos que as autoridades entendam 
        que o desenvolvimento de institui&ccedil;&otilde;es como essa pode estimular 
        a preserva&ccedil;&atilde;o n&atilde;o s&oacute; de primatas, mas de toda 
        uma biodiversidade que n&oacute;s temos aqui".</i></font> 
      <p>Nem a madrugada fria e chuvosa muda a rotina na Reserva Biol&oacute;gica 
        de Po&ccedil;o das Antas, o &uacute;nico parque do mundo criado para garantir 
        a preserva&ccedil;&atilde;o dos micos-le&otilde;es-dourados. Cientistas 
        e t&eacute;cnicos enfrentam a mata fechada, os brejos e morros para acompanhar 
        o cotidiano dos micos. &eacute; um trabalho que pode demorar o dia inteiro, 
        de oco a oco. 
      </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td><font size="-1" face="Arial, Helvetica, sans-serif">Assim que deixam o 
      abrigo, os micos sobem at&eacute; a copa das &aacute;rvores para a primeira 
      refei&ccedil;&atilde;o do dia. Depois, partem numa longa jornada. Os micos 
      est&atilde;o sempre se movimentando no alto de &aacute;rvores com at&eacute; 
      quinze metros de altura. Tudo o que eles fazem &eacute; registrado por Ely 
      C&eacute;sar Teixeira, que h&aacute; mais de cinco anos segue essa rotina 
      de ca&ccedil;ador que n&atilde;o ca&ccedil;a, s&oacute; observa.</font></td>
    <td><IMG SRC="imagens/mico09.jpg" WIDTH=200 HEIGHT=149><br>
      <FONT SIZE=-2><I> 
      <CENTER>
        Na copa da &aacute;rvore o mico est&aacute; seguro 
      </CENTER>
      </I></FONT></td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>
      <p><font face="Times" size=-2><i>Quem fala &eacute; Ely C&eacute;sar Teixiera, 
        observador:</i></font> 
      <p><font color="#820800"><i>"O mico se sente &agrave; vontade dentro do 
        territ&oacute;rio dele. A gente observa que eles t&ecirc;m uma grande 
        preocupa&ccedil;&atilde;o em defender a &aacute;rea, porque eles s&atilde;o 
        territoriais. Eles v&atilde;o sempre nas divisas das &aacute;reas para 
        ver se o grupo vizinho n&atilde;o est&aacute; invadindo a &aacute;rea 
        deles".</i></font> 
      <p>Assim como Ely, outros seis observadores acompanham grupos de micos. 
        Das anota&ccedil;&otilde;es deles saem informa&ccedil;&otilde;es importantes 
        para os cientistas, que, conhecendo a vida dos micos na natureza, podem 
        melhorar as condi&ccedil;&otilde;es do cativeiro e avan&ccedil;ar nas 
        pesquisas. A parte brasileira do Projeto Mico-Le&atilde;o-Dourado tamb&eacute;m 
        &eacute; financiada pela WWF e pelo zool&oacute;gico de Washington. 
      <p> Na floresta atl&acirc;ntica chove bastante durante a maior parte do 
        ano. A chuva seria uma amea&ccedil;a para os micos. Como eles t&ecirc;m 
        muito p&ecirc;lo e um corpo que n&atilde;o passa dos 30cm, est&atilde;o 
        &agrave; merc&ecirc; de pneumonias. Mas &eacute; a umidade que faz a mata 
        exuberante, de &aacute;rvores altas com grandes copas, muitas brom&eacute;lias 
        e cip&oacute;s. Fica f&aacute;cil encontrar abrigo e alimento. 
      <p> O card&aacute;pio da floresta &eacute; farto. S&oacute; dentro da reserva, 
        os micos comem mais de 40 tipos de frutas, entre elas a pixirica. Frutas 
        s&atilde;o o que eles mais gostam. Mas nas refei&ccedil;&otilde;es n&atilde;o 
        faltam tamb&eacute;m gafanhotos, pererecas e lagartixas. Os filhotes, 
        enquanto n&atilde;o se tornam independentes, precisam de ajuda para comer. 
      <p> A cada ano nascem dois filhotes de uma gravidez de quatro meses. A bi&oacute;loga 
        Elaine Ribeiro trocou o laborat&oacute;rio pela mata para pesquisar por 
        que as f&ecirc;meas na natureza d&atilde;o cria apenas uma vez por ano, 
        e no cativeiro duas. 
      <p> 
      <p><font face="Times" size=-2><i>A bi&oacute;loga Elaine Ribeiro diz:</i></font> 
      <p><font color="#1B3424"><i>"No laborat&oacute;rio toda a situa&ccedil;&atilde;o 
        &eacute; controlada. Com animais silvestres existem fatores como o comportamento, 
        a fisiologia e a disponibilidade de alimentos que est&atilde;o influenciando 
        nesse processo de reprodu&ccedil;&atilde;o".</i></font> 
      <p>Para fazer esse trabalho, Elaine tem em Po&ccedil;o das Antas uma oportunidade 
        &uacute;nica. Escolheu um grupo de micos para acompanhar e passa o dia 
        todo observando o comportamento deles na natureza. Ela colhe fezes das 
        f&ecirc;meas para depois fazer a an&aacute;lise dos horm&ocirc;nios. 
      </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td><IMG SRC="imagens/mico10.jpg" WIDTH=200 HEIGHT=150><br>
      <FONT SIZE=-2><I> 
      <CENTER>
        Micos s&atilde;o localizados com aux&iacute;lio de r&aacute;dio 
      </CENTER>
      </I></FONT></td>
    <td><font color="#000000" size="-1" face="Arial, Helvetica, sans-serif">Os 
      micos-le&otilde;es da reserva colaboram com os cientistas. Acostumados a 
      conviver com tanta gente olhando para eles, n&atilde;o fogem nem alteram 
      muito sua rotina. Encontrar os micos na mata tamb&eacute;m n&atilde;o &eacute; 
      problema. Nos 23 grupos que vivem ali, sempre h&aacute; pelo menos um mico-le&atilde;o 
      com radiotransmissor pendurado no pesco&ccedil;o. &Eacute; s&oacute; sintonizar 
      a freq&uuml;&ecirc;ncia dele no receptor e seguir o sinal.</font></td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td><font face="Arial" size=-1> E os pesquisadores t&ecirc;m mais facilidades 
      na reserva. Al&eacute;m de ser uma &aacute;rea protegida, todos os micos 
      s&atilde;o marcados e podem ser conhecidos um a um. Foi por causa dessas 
      facilidades que Carlos Ruiz, especialista em comportamento animal, veio 
      de Washington para o Po&ccedil;o das Antas. Ele j&aacute; estudou b&uacute;falos, 
      gado e cabras selvagens. Agora est&aacute; estudando a vocaliza&ccedil;&atilde;o 
      dos micos-le&otilde;es. 
      <p><font face="Times" size=-2><i>O especialista em comportemento animal, 
        Carlos Ruiz, comenta:</i></font> 
      <p><font color="#00005b"><i>"Os micos-le&otilde;es-dourados t&ecirc;m perto 
        de 30 combina&ccedil;&otilde;es de sons diferentes. Achamos que algumas 
        vocaliza&ccedil;&otilde;es s&atilde;o para encontros com outros grupos, 
        outras s&atilde;o t&iacute;picas de filhotes quando est&atilde;o sozinhos 
        ou com fome".</i></font> 
      <p>Em 1990, cinq&uuml;enta dias de fogo puseram em risco esse para&iacute;so 
        cient&iacute;fico. Foi um dos mais longos inc&ecirc;ndios na reserva. 
        Dos 5 mil hectares de mata, mil e quinhentos foram destru&iacute;dos. 
        Nenhum mico foi atingido mas o susto mostrou, mais uma vez, o que representa 
        concentrar numa mesma mata quase a metade de todos os micos-le&otilde;es-dourados 
        que vivem na natureza. 
      </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr> 
    <td><IMG SRC="imagens/mico11.jpg" width="200" height="148"><br>
      <FONT SIZE=-2><I> 
      <CENTER>
        Pelo sat&eacute;lite v&ecirc;-se as &aacute;reas verdes dos micos 
      </CENTER>
      </I></FONT></td>
    <td><font size="-1" face="Arial, Helvetica, sans-serif">Muito tempo atr&aacute;s, 
      era poss&iacute;vel encontrar micos-le&otilde;es-dourados espalhados pelos 
      estados do Rio e do Espirito Santo. Hoje, eles est&atilde;o confinados em 
      quatro munic&iacute;pios do norte do Rio de Janeiro. Pelas imagens do sat&eacute;lite 
      d&aacute; para identificar as poucas ilhas de mata que restaram da &aacute;rea 
      original do mico-le&atilde;o.</font></td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>Foi dessas imagens que partiu o estudo da bi&oacute;loga 
      Cec&iacute;lia Kierulff. Ela fez um levantamento de quantos micos ainda 
      restam fora dos limites da reserva e concluiu que eles n&atilde;o chegam 
      a trezentos. 
      <p> 
      <p><font face="Times" size=-2><i>Cec&iacute;lia Kierulff, bi&oacute;loga, 
        comenta:</i></font> 
      <p><font color="#005b00"><i>"A gente identificava as &aacute;reas de mata 
        e ia nos locais. Conversava com os moradores mais antigos, fazia entrevista. 
        E a partir dessas entrevistas dava para saber se existia ou n&atilde;o 
        mico na &aacute;rea".</i></font> 
      <p>Fora da Reserva de Po&ccedil;o das Antas sobraram menos de 10 mil hectares 
        de mata sem micos-le&otilde;es. S&atilde;o ilhas de florestas cercadas 
        de pastagens por todos os lados, onde eles poderiam viver. Juntas, essas 
        pequenas florestas nas fazendas t&ecirc;m mais que o dobro do tamanho 
        da reserva. 
      <p> Andr&eacute;ia Fonseca Martins e N&eacute;lson Barbosa dos Santos realizam 
        numa dessas fazendas um trabalho de adapta&ccedil;&atilde;o de um casal 
        de micos-le&otilde;es rumo &agrave; vida livre na mata. Hoje, 10 fazendeiros 
        participam do projeto e recebem os pequenos animais em suas terras, mas 
        para conseguir isso foi necess&aacute;rio um longo trabalho de educa&ccedil;&atilde;o 
        ambiental. 
      <p> Foi esse tipo de trabalho que conquistou Andr&eacute;ia e N&eacute;lson. 
        Moradores da comunidade, ele estudava para ser professor, ela para ser 
        cozinheira. Agora Andr&eacute;ia estuda biologia, faz est&aacute;gio nos 
        Estados Unidos e &eacute; coordenadora no Brasil do programa de reintrodu&ccedil;&atilde;o 
        dos micos-le&otilde;es-dourados. 
      <p> Os micos-le&otilde;es que v&ecirc;m para c&aacute; nasceram, cresceram, 
        se uniram no cativeiro e foram escolhidos em Washington para formar uma 
        das novas fam&iacute;lias que v&atilde;o viver nas florestas do Brasil. 
        &Eacute; a primeira vez que os eles v&atilde;o experimentar a liberdade. 
        Apesar da fartura da floresta, os micos dependem das frutas que j&aacute; 
        v&ecirc;m cortadas e descascadas dentro dos comedouros e da ra&ccedil;&atilde;o 
        importada dos Estados Unidos. 
      <p> 
      <p><font face="Times" size=-2><i>Observa N&eacute;lson Barbosa dos Santos:</i></font> 
      <p><font color="#5b0000"><i>"Dentro do comedouro v&ecirc;m banana, ma&ccedil;&atilde; 
        picada, ra&ccedil;&atilde;o e uva. A ra&ccedil;&atilde;o &eacute; bem 
        completa e rica em vitaminas e prote&iacute;nas. Os comedouros t&ecirc;m 
        diversos furinhos, para que os micos os associem aos buracos nos troncos 
        de madeira. Com o tempo eles come&ccedil;am a enfiar a m&atilde;ozinha 
        nesses troncos, nessas cascas e v&atilde;o come&ccedil;ando a achar insetos, 
        pererecas, gafanhotos e grilos."</i></font> 
      <p>Inseguros, os micos-le&otilde;es demoram para sair da caixa e a reconhecer 
        o novo territ&oacute;rio. Andr&eacute;ia e os outros observadores v&atilde;o 
        acompanhar, cuidar e defender esses micos todos os dias, durante dois 
        ou tr&ecirc;s anos, at&eacute; que eles aprendam a sobreviver sozinhos. 
        &Eacute; por isso que todos os animais reintroduzidos usam r&aacute;dio. 
        O risco de eles se perderem &eacute; grande. E o que &eacute; pior: o 
        mico-le&atilde;o n&atilde;o tem agilidade para fugir e nem conhece seus 
        predadores naturais: as cobras, as on&ccedil;as e os gavi&otilde;es. 
      <p><font face="Times" size=-2><i>Andr&eacute;ia Fonseca Martins, tamb&eacute;m 
        observadora comenta:</i></font> 
      <p><font color="#5b005b"><i>"Uma vez vi uma jaguatirica pegando um mico. 
        Nesse caso n&oacute;s interferimos, porque os micos daqui s&atilde;o todos 
        de zool&oacute;gico. Como n&oacute;s estamos ensinando-os a sobreviver, 
        ent&atilde;o podemos interferir."</i></font> 
      <p>Desde que come&ccedil;aram as reintrodu&ccedil;&otilde;es, em 1984, foram 
        soltos quase 50 micos-le&otilde;es de cativeiro nas fazendas da regi&atilde;o. 
        Eles se reproduziram, os filhotes deles tamb&eacute;m, e hoje j&aacute; 
        s&atilde;o 120 micos-le&otilde;es-dourados vivendo livres em &aacute;reas 
        de onde eles tinham desaparecido. A maioria desses micos j&aacute; pode 
        ser considerada silvestre. E por causa deles, mais de dois mil hectares 
        de Mata Atl&acirc;ntica est&atilde;o sendo preservados. 
      </font>
      <hr>
      <p align="right"> <font face="Arial" size=-1><b> | <a href="mico-leao-de-cara-dourada.htm">Mico-le&atilde;o-de-cara-dourada</a> 
        | </b> </font> 
      <font face="Arial" size=-1> 
      <p>&nbsp;
      </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<P align="right"> 
</font> 
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
