<HTML>
<HEAD>
<TITLE>TV Cultura - Alô Escola - Os Pequenos Leões da Mata Atlântica - Mico-leão-preto -  Parte 3</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Os Pequenos Leões da Mata Atlântica - Um relato sobre as pesquisas realizadas por organizações nacionais e internacionais pela preservação das espécies de mico-leão brasileiras remanescentes na Mata Atlântica.">
<meta name="keywords" content="Os Pequenos Leões da Mata Atlântica, mata atlântica, mico-leão, mico-leão-dourado, mico leão dourado, mico leão, mico-leão-de-cara-dourada, mico-leão-preto, ecologia, mata atlântica, fauna da mata atlântica, macacos, micos, mico, ecossistema, primata, preservação, macaco, extinção, extinto, natureza, animais silvestres, cativeiro, vida selvagem">
</HEAD>
<BODY bgcolor="#ffffff" link="#005b00" vlink="#005b00" alink="#005b00" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0"><script language="JavaScript" src="/menu_inc/menu.js"></script>

<CENTER>
  <div align="center"><div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="../../index.asp">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map></div></div>
  <table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr> 
      <td width="72" bgcolor="#F0BC60"><img src="imagens/loguinho.jpg" width="70" height="75"></td>
      <td width="528" bgcolor="#F0BC60"> 
        <div align="center"><font color="#184410" size="6"><b> Mico-le&atilde;o-preto</b></font></div>
      </td>
    </tr>
  </table>
</CENTER>
<font face="Arial" size=-1> 
<table cellpadding="5" align="center" width="600" cellspacing="0" border="0">
  <tr> 
    <td><IMG SRC="imagens/mico15.jpg" width="200" height="150"><br>
      <FONT SIZE=-2><I> 
      <CENTER>
        O mico-le&atilde;o-preto vive no Estado de S&atilde;o Paulo 
      </CENTER>
      </I></FONT></td>
    <td> 
      <P><font size="-1" face="Arial, Helvetica, sans-serif"> At&eacute; 40 anos 
        atr&aacute;s, todo o Pontal do Paranapanema, que fica no sudoeste do estado 
        de S&atilde;o Paulo, era coberto por florestas e protegido por lei. &Eacute; 
        nessa &aacute;rea que pasta o maior rebanho do Estado. A &uacute;nica 
        mancha verde que sobrou num raio de mais de 300 mil hectares &eacute; 
        o Parque Estadual do Morro do Diabo, onde vivem quase todos os micos-le&otilde;es-pretos 
        que existem no mundo. Das quatro esp&eacute;cies, &eacute; o mico mais 
        amea&ccedil;ado. </font> 
    </td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>Considerados extintos por mais de cinq&uuml;enta 
      anos, os micos-le&otilde;es-pretos foram redescobertos em 1971 pelo professor 
      Aldemar Coimbra Filho. Nos 34 mil hectares do Parque, cerca de 800 micos 
      convivem com sag&uuml;is, bugios e macacos-pregos. </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<table width="760" cellpadding="5" align="center" cellspacing="0" border="0">
  <tr> 
    <td><IMG SRC="imagens/mico16.jpg" width="200" height="148"><br>
      <FONT SIZE=-2><I> 
      <CENTER>
        A devasta&ccedil;&atilde;o &eacute; vista de cima do Morro do Diabo 
      </CENTER>
      </I></FONT></td>
    <td> 
      <P><font size="-1" face="Arial, Helvetica, sans-serif"> Do Morro do Diabo, 
        a seiscentos metros de altura, &eacute; f&aacute;cil identificar a &aacute;rea 
        do Parque Estadual e as perdas que ele sofreu nos &uacute;ltimos anos. 
        A constru&ccedil;&atilde;o da estrada que corta a reserva destruiu dois 
        mil hectares de mata. Outros dois mil foram inundados com a hidrel&eacute;trica 
        de Rosana. Ip&ecirc;-roxo, peroba-rosa, pau-marfim, cabre&uacute;va e 
        muitas outras &aacute;rvores foram derrubadas para dar lugar &agrave; 
        represa. Uma "opera&ccedil;&atilde;o resgate" retirou da fauna, rica e 
        variada, diversos animais que seriam mortos com a inunda&ccedil;&atilde;o. 
        Entre eles estavam vinte e um micos-le&otilde;es-pretos, transferidos 
        para o zool&oacute;gico de S&atilde;o Paulo. Antes disso, apenas o Centro 
        de Primatologia do Rio de Janeiro tinha mico-le&atilde;o-preto em cativeiro. 
        </font> 
    </td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td><font face="Arial" size=-1>Fora do Morro do Diabo restam apenas 200 micos-le&otilde;es-pretos 
      na natureza. A maioria vive em ilhas de mata em propriedades particulares. 
      Em uma fazenda de reflorestamento de eucaliptos, localizada na regi&atilde;o 
      central do estado de S&atilde;o Paulo, 8 fam&iacute;lias com 44 micos-le&otilde;es-pretos 
      est&atilde;o sendo protegidas e estudadas. Dos 11 mil hectares de &aacute;rea, 
      a fazenda preservou 590 hectares de mata nativa. &Eacute; nesse peda&ccedil;o 
      da floresta que o bi&oacute;logo Cl&aacute;udio P&aacute;dua e um grupo 
      de pesquisadores fazem seus estudos. 
      <p> 
      <p><font face="Times" size=-2><I>Cl&aacute;udio P&aacute;dua, bi&oacute;logo, 
        diz:</I></font> 
      <p> <font color="#005b00"><I>"A preserva&ccedil;&atilde;o da esp&eacute;cie 
        n&atilde;o pode ficar toda na m&atilde;o do poder p&uacute;blico. &Eacute; 
        preciso que haja um envolvimento das propriedades particulares. Na fazenda 
        em que estou atuando h&aacute; uma mata preservada junto com eucalipto. 
        Na verdade o retorno n&atilde;o &eacute; s&oacute; de preserva&ccedil;&atilde;o, 
        mas o retorno de benef&iacute;cio para a pr&oacute;pria mata, para a planta&ccedil;&atilde;o 
        da fazenda, na forma de uma boa qualidade de &aacute;gua e da mata de 
        eucalipto. &Eacute; como se houvesse uma barreira para proteger a mata 
        de eucalipto".</I></font> 
      <p> Desde 1981 Cl&aacute;udio P&aacute;dua vem trabalhando com os micos-le&otilde;es-pretos, 
        estudando a esp&eacute;cie e o que restou de seu h&aacute;bitat. Fez um 
        levantamento de quantos micos ainda existiam e chegou ao n&uacute;mero 
        de mil indiv&iacute;duos. Mesmo com uma popula&ccedil;&atilde;o grande, 
        esse &eacute; o mais amea&ccedil;ado dos micos-le&otilde;es. Todos eles 
        s&atilde;o descendentes de uma mesma fam&iacute;lia e ocupam &aacute;reas 
        muito pequenas e isoladas. Por isso, a proposta de Cl&aacute;udio P&aacute;dua 
        &eacute; preservar as poucas &aacute;reas que restam e nelas distribuir 
        animais que n&atilde;o sejam parentes muito pr&oacute;ximos. 
      <p><font face="Times" size=-2><I>P&aacute;dua segue:</I></font> 
      <p> <font color="#5b5b00"><I>"N&oacute;s vamos come&ccedil;ar a trabalhar 
        agora com o mico-le&atilde;o-cai&ccedil;ara, que foi recentemente descoberto 
        no litoral do estado do Paran&aacute;, usando tecnologia de manejo conservacionista 
        do mico-le&atilde;o-preto. &Eacute; impressionante: em 1990 n&oacute;s 
        ainda estamos descobrindo uma nova esp&eacute;cie de primata na Mata Atl&acirc;ntica. 
        Quer dizer, sabemos t&atilde;o pouco da Mata Atl&acirc;ntica e estamos 
        destruindo o que a gente n&atilde;o conhece".</I></font> 
      </font></td>
  </tr>
</table>
<font face="Arial" size=-1> 
<P> 
<CENTER>
  <table>
    <tr> 
      <td><IMG SRC="imagens/micmap1.jpg" width="150" height="106"><br>
        <font size=-2 face="Times"><I> Da Mata Atlântica do s&eacute;c. XVI ... 
        </I></font></td>
      <td width=15%> </td>
      <td><IMG SRC="imagens/micmap2.jpg" width="150" height="106"><br>
        <I><FONT SIZE=-2> ...restou pouco nos dias de hoje. </FONT></I></td>
    </tr>
  </table>
  <table width="760" border="0" cellspacing="0" cellpadding="5">
    <tr> 
      <td><font size="-1" face="Arial, Helvetica, sans-serif">Quando o Brasil 
        foi descoberto, a floresta atl&acirc;ntica cobria o litoral do pa&iacute;s, 
        de norte a sul. A derrubada da mata come&ccedil;ou na coloniza&ccedil;&atilde;o 
        e n&atilde;o parou mais. Hoje resta entre 2 e 5% da floresta considerada 
        das mais ricas do mundo. A mais nova esp&eacute;cie de mico-le&atilde;o 
        foi descoberta na terra dos pescadores artes&atilde;os da regi&atilde;o 
        de Guaraque&ccedil;aba, no norte do estado do Paran&aacute;. &Eacute; 
        uma regi&atilde;o especial. Do lado do continente, a Serra do Mar faz 
        uma barreira de prote&ccedil;&atilde;o para o maior conjunto de remanescentes 
        da Mata Atl&acirc;ntica. S&atilde;o ao todo 314 mil hectares de um cen&aacute;rio 
        quase t&atilde;o desconhecido quanto belo. </font></td>
    </tr>
  </table>
</CENTER>
<table width="760" align="center" cellpadding="5" border="0" cellspacing="0">
  <tr> 
    <td><IMG SRC="imagens/mico19.jpg" width="200" height="148"><br>
      <FONT SIZE=-2><I> 
      <CENTER>
        Ainda h&aacute; &aacute;reas com acesso s&oacute; de barco 
      </CENTER>
      </I></FONT></td>
    <td> 
      <P><font size="-1" face="Arial, Helvetica, sans-serif"> A dificuldade de 
        acesso atrasou e continua dificultando a presen&ccedil;a do homem. Transporte, 
        s&oacute; por barco. Os 9 mil habitantes das ilhas sobrevivem, quase todos, 
        do que tiram do mar e do fundo das ba&iacute;as. Os pescadores est&atilde;o 
        espalhados por pequenas comunidades, a maioria sem &aacute;gua, luz ou 
        posto de sa&uacute;de. </font> 
    </td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>Toda a regi&atilde;o, que vai da serra ao oceano, 
      &eacute; protegida por lei e s&oacute; pode ser explorada com autoriza&ccedil;&atilde;o 
      do Ibama. Nas duas grande ilhas do estu&aacute;rio, as restri&ccedil;&otilde;es 
      s&atilde;o maiores. Elas formam o Parque Nacional do Superagui, formado 
      por mais de 21 mil hectares de restingas, florestas e manguezais. Foi numa 
      mata como essa que o mico-le&atilde;o-de-cara-preta foi visto pela primeira 
      vez. Capturado pelos &iacute;ndios guaranis que vivem na ilha, o mico tornou-se 
      o animal de estima&ccedil;&atilde;o da tribo. Quando os cientistas souberam 
      da exist&ecirc;ncia dele, fizeram um registro do mico cai&ccedil;ara e o 
      devolveram para a mata. S&oacute; ficaram as fotografias. Depois disso, 
      duas equipes de cientistas passaram a estudar o mico de cara preta. O primeiro 
      desafio &eacute; descobrir quantos eles s&atilde;o e a &aacute;rea que ocupam. 
      <p> As organiza&ccedil;&otilde;es internacionais, em conv&ecirc;nio com 
        entidades brasileiras, uma vez mais come&ccedil;am a se mobilizar. Uma 
        delas, a The Nature Conservancy, com sede em Washington, tem investido 
        em pesquisas sobre a fauna e a flora e at&eacute; em compra de terras 
        na regi&atilde;o da Guaraque&ccedil;aba, desde que essas terras sejam 
        administradas pelo governo brasileiro. 
      <p> Em 1991, a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas 
        transformou a &aacute;rea em Reserva da Biosfera. &Eacute; a primeira 
        no Brasil e outras devem ser criadas nos remanescentes da Mata Atl&acirc;ntica. 
        A decis&atilde;o da ONU &eacute; um reconhecimento da import&acirc;ncia 
        desse ecossistema. E um convite aos governos e organiza&ccedil;&otilde;es 
        internacionais para que todos se unam na busca do conhecimento e preserva&ccedil;&atilde;o 
        da floresta e dos animais que s&atilde;o do Brasil, mas t&ecirc;m import&acirc;ncia 
        para toda a humanidade. 
      </font> 
      <p> <font face="Arial" size=-1><I>Os 
        Pequenos Le&otilde;es da Mata Atl&acirc;ntica</I> s&atilde;o o s&iacute;mbolo 
        dessa luta.</font> 
      <p>
      <p><font size=-1><B><I><font face="Arial, Helvetica, sans-serif" size="-2">Ficha 
        T&eacute;cnica:</font></I></B><font face="Arial, Helvetica, sans-serif" size="-2"><br>
        <B>Realiza&ccedil;&atilde;o:</B> TV Cultura - 1993<br>
        <B>Dire&ccedil;&atilde;o:</B> Carlos Alberto Vicalvi<br>
        <B>Roteiro:</B> Carlos Alberto Vicalvi e M&aacute;rcia Cunha<br>
        <B>Entrevistas:</B> M&aacute;rcia Cunha<br>
        <B>Edi&ccedil;&atilde;o e produ&ccedil;&atilde;o:</B> Patricia Rodrigues<br>
        <B>Imagens:</B> Elizeu Ferreira<br>
        <B>Edi&ccedil;&atilde;o de imagens e p&oacute;s-produ&ccedil;&atilde;o:</B> 
        Mauro Ortman<br>
        <B>Chefe de Reda&ccedil;&atilde;o:</B> Vicente Adorno<br>
        <B>Departamento de Document&aacute;rios:</B> Teresa Otondo </font></font></p>
      <hr>
      <div align="right"><font face="Arial" size=-1><b>| <a href="mico-leao-de-cara-dourada.htm">Mico-le&atilde;o-de-cara-dourada</a> 
        | | <a href="mico-ensinareaprender.htm">Ensinar e Aprender</a> | </b></font> 
      </div>
    </td>
  </tr>
</table>
<script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>
