<HTML>
<HEAD>
<TITLE>TV Cultura - Alô Escola - Os Pequenos Leões da Mata Atlântica - Mico-leão-de-cara-dourada -  Parte 2</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Os Pequenos Leões da Mata Atlântica - Um relato sobre as pesquisas realizadas por organizações nacionais e internacionais pela preservação das espécies de mico-leão brasileiras remanescentes na Mata Atlântica.">
<meta name="keywords" content="Os Pequenos Leões da Mata Atlântica, mata atlântica, mico-leão, mico-leão-dourado, mico leão dourado, mico leão, mico-leão-de-cara-dourada, mico-leão-preto, ecologia, mata atlântica, fauna da mata atlântica, macacos, micos, mico, ecossistema, primata, preservação, macaco, extinção, extinto, natureza, animais silvestres, cativeiro, vida selvagem">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY bgcolor="#ffffff" link="#005b00" vlink="#005b00" alink="#005b00" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0"><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->

<CENTER>
  <div align="center"><div align="center"><div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div> 
<map name="Map">
  <area shape="rect" coords="6,-8,752,68" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola" href="/aloescola">
  <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
  <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
  <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
  <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
  <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
  <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
  <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
  <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
</map></div></div>
  <table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
    <tr> 
      <td width="72" bgcolor="#F0BC60"><img src="imagens/loguinho.jpg" width="70" height="75"></td>
      <td width="528" bgcolor="#F0BC60"> 
        <div align="center"><font color="#184410" size="6"><b> Mico-le&atilde;o-de-cara-dourada</b></font></div>
      </td>
    </tr>
  </table>
</CENTER>

<font face="Arial" size=-1> 
<table cellspacing=0 width="600" cellpadding="0" align="center" border="0">
  <tr> 
    <td width="213">
      <div align="center"><IMG SRC="imagens/mico12.jpg" width="200" height="150"><FONT SIZE=-2><EM><br>
        O sul da Bahia &eacute; o habitat do cara-dourada </EM></FONT></div>
    </td>
    <td width="387"> <FONT face="Arial" SIZE=-1> 
      <P>
      Outro importante trecho da mata atl&acirc;ntica situa-se no sul da Bahia. 
        A mata fechada, com &aacute;rvores de at&eacute; 30 metros de altura, 
        &eacute; o que sobrou de um dos mais ricos e bem preservados ecossistemas 
        da Floresta Atl&acirc;ntica. &Eacute; a terra do mico-le&atilde;o-de-cara-dourada.
        <p>
      O pesquisador americano James Dietz est&aacute; fotografando a regi&atilde;o 
        para tentar conseguir que entidades internacionais comprem essas terras 
        para depois do&aacute;-las ao governo brasileiro.
      </font></td>
  </tr>
</table>
</font>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial" size=-1>
      <p><font face="Times" size=-2><em>James Dietz, pesquisador da Universidade 
        de Maryland, EUA, fala:</em></font> 
      <p> 
      <font color="#005b5b"><em>"A d&eacute;cada dos 90 &eacute; a d&eacute;cada 
        de adquirir terras para reservas. &eacute; a &uacute;ltima chance que 
        n&oacute;s temos para deixar uma heran&ccedil;a de biodiversidade para 
        as gera&ccedil;&otilde;es futuras. Daqui a uns 10 anos n&atilde;o vamos 
        ter essa oportunidade, ent&atilde;o &eacute; agora ou nunca".</em></font> 
      </font></td>
  </tr>
</table>
<table width="760" cellpadding="5" align="center" cellspacing="0" border="0">
  <tr> 
      
    <td width="208"> 
      <div align="center"><IMG SRC="imagens/mico13.jpg" width="200" height="148"><br>
        <FONT SIZE=-2><EM> O homem quase n&atilde;o tocou na Reserva da Una </EM></FONT></div>
    </td>
      
    <td width="372"> <FONT face="Arial" SIZE=-1> 
      <P> A Reserva Biol&oacute;gica de Una tem 7 mil hectares de mata, e a maior 
        parte dela nunca foi tocada pelo homem. 
      <p><FONT face="Times" SIZE=-2><EM>O diretor da Reserva da Una, Saturnino 
        de Souza, dep&otilde;e:</EM></FONT> 
      <p> <FONT color="#5b5b00"><EM>"Como a Mata Atl&acirc;ntica do sul da Bahia 
        &eacute; uma das matas mais amea&ccedil;adas do mundo, existe todo o envolvimento, 
        toda a preocupa&ccedil;&atilde;o de organiza&ccedil;&otilde;es n&atilde;o 
        governamentais, n&atilde;o nacionais que est&atilde;o empenhadas em aumentar 
        a reserva biol&oacute;gica de Una. Recentemente n&oacute;s conseguimos 
        mais 1400 hectares de terras, gra&ccedil;as ao incentivo e &agrave; colabora&ccedil;&atilde;o 
        das organiza&ccedil;&otilde;es n&atilde;o governamentais".</em></font> 
      </font></td>
    </tr>
  </table>
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td><font face="Arial, Helvetica, sans-serif" size="-1">Com a nova filosofia 
      de primeiro preservar para depois pesquisar, os estudos em Una est&atilde;o 
      come&ccedil;ando agora. E a maior parte do dinheiro vem de fora. A equipe 
      de cientistas presente no Una &eacute; coordenada pelo Jardim Bot&acirc;nico 
      de New York em conv&ecirc;nio com entidades e universidades brasileiras, 
      e trabalha para saber o que a mata da Bahia tem. A Reserva do Una nunca 
      foi estudada, mas os pesquisadores sabem do seu potencial. </font> 
      <p> 
      <p><font face="Times" size=-2><em>Quem fala &eacute; Thomas Wayt, diretor:</em></font> 
      <p> <font color="#00005b" face="Arial, Helvetica, sans-serif" size="-1"><em>"N&oacute;s 
        fizemos um estudo em outra &aacute;rea com mata parecida, a 40 quil&ocirc;metros 
        de Ilh&eacute;us. Dentro de 1 hectare n&oacute;s achamos 443 esp&eacute;cies. 
        Isso &eacute; um n&iacute;vel de diversidade de &aacute;rvores muito alta, 
        quase a mais alta do mundo".</em></font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1">O maior aliado na 
        luta pela preserva&ccedil;&atilde;o dessa mata &eacute; o mico-le&atilde;o-de-cara-dourada, 
        ou mico-le&atilde;o-baiano. A reserva foi criada por causa dele, e salvar 
        o mico significa salvar a floresta onde ele vive. Desde 1991 o pesquisador 
        James Dietz vem implantando em Una um projeto parecido com o de Po&ccedil;o 
        das Antas, que ele conhece muito bem. Foi Dietz quem iniciou a fase brasileira 
        do projeto com os micos dourados. Estudou o comportamento deles na natureza 
        durante tr&ecirc;s anos e desenvolveu os m&eacute;todos de captura, coleta 
        de dados e uso de r&aacute;dio que agora s&atilde;o aproveitados com o 
        mico baiano. </font> 
    </td>
  </tr>
</table>
<table width="760" cellpadding="5" align="center" cellspacing="0" border="0">
  <tr> 
      
    <td><IMG SRC="imagens/mico14.jpg" width="200" height="150"><br>
        <FONT SIZE=-2><EM>
        <CENTER>
          Os grupos de micos s&atilde;o objetos de estudo
        </CENTER>
        </EM></FONT></td>
      <td>
        
        <FONT face="Arial" SIZE=-1>
        
          <P>Ainda n&atilde;o foi feito um levantamento de quantos micos-le&otilde;es 
            vivem na reserva de Una. Na pequena &aacute;rea estudada at&eacute; 
            agora, foram encontrados cinco grupos com 19 animais. Os estudos de 
            Dietz indicam que a reserva est&aacute; ocupada por mais de 300 micos. 
            Para garantir a sobreviv&ecirc;ncia da esp&eacute;cie seriam necess&aacute;rios 
            no m&iacute;nimo quinhentos.
        </font></td>
    </tr>
  </table>
  
<table width="760" border="0" cellspacing="0" cellpadding="5" align="center">
  <tr>
    <td>
      <p><font face="Times" size=-2><em>James Dietz continua:</em></font> 
      <p> <font color="#005b5b" face="Arial, Helvetica, sans-serif" size="-1"><em>"O 
        fator limitante, o fator cr&iacute;tico para o mico-le&atilde;o e para 
        muitas esp&eacute;cies na mata Atl&acirc;ntica &eacute; falta de h&aacute;bitat 
        e o desmatamento. Isso &eacute; essencial. Nosso objetivo n&atilde;o &eacute; 
        somente a preserva&ccedil;&atilde;o de mico-le&atilde;o, mas mico-le&atilde;o 
        em floresta. Conservando mico-le&atilde;o em floresta, se conserva tudo 
        o que tem dentro, toda aquela biodiversidade que existe nos 80 hectares".</em></font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1">A experi&ecirc;ncia 
        com o mico-le&atilde;o-dourado deixou, al&eacute;m dessa, outra importante 
        li&ccedil;&atilde;o: para preservar &eacute; preciso investir em educa&ccedil;&atilde;o. 
        Nesse sentido, grupos de crian&ccedil;as fazem visitas ao Centro Educativo 
        Para a Natureza, que faz parte do Projeto Mico-Le&atilde;o-Baiano. </font> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> Quase todos os micos 
        que est&atilde;o nos viveiros foram doados para o Centro por pessoas que 
        criavam os animais em casa, como bichos de estima&ccedil;&atilde;o. Depois 
        que o projeto de educa&ccedil;&atilde;o ambiental come&ccedil;ou a ser 
        divulgado nas escolas, nas comunidades e pela televis&atilde;o, os micos 
        come&ccedil;aram a ser levados para l&aacute;. Hoje o Centro tem 19 micos, 
        a maioria com sinais de maus-tratos. </font> 
      <p> 
      <p><font face="Times" size=-2><em>A bi&oacute;loga Maria Cristina Alves 
        comenta:</em></font> 
      <p> <font color="#5b005b" face="Arial, Helvetica, sans-serif" size="-1"><em>"Tem 
        gente que chega a cortar o rabo do mico para ele n&atilde;o ter equil&iacute;brio. 
        Ent&atilde;o, quando eles vieram machucados. A armadilha que os ca&ccedil;adores 
        usam corta &agrave;s vezes o rabo, quebra a perna..."</em></font> 
      <p> <font size="-1" face="Arial, Helvetica, sans-serif">Aos poucos os micos-le&otilde;es 
        v&atilde;o sendo acostumados a viver fora da gaiola. A inten&ccedil;&atilde;o 
        do projeto &eacute; que em pouco tempo eles possam ser soltos em fazendas 
        que ainda conservam peda&ccedil;os de mata. Mas a crise do cacau &eacute; 
        uma amea&ccedil;a para as florestas. </font> 
      <p><font size="-1" face="Arial, Helvetica, sans-serif"> No inc&iacute;io 
        dos anos oitenta a maior fatia de mata Atl&acirc;ntica intacta do pa&iacute;s 
        estava no sul do estado da Bahia, apesar de ser o segundo maior produtor 
        de cacau do mundo. No fim da d&eacute;cada dos oitenta, o pre&ccedil;o 
        da tonelada de cacau no mercado internacional despencou em 1.700 d&oacute;lares. 
        Al&eacute;m disso, uma praga violenta chamada "vassoura de bruxa" come&ccedil;ou 
        a se espalhar pelas planta&ccedil;&otilde;es. Hoje, mesmo em fazendas 
        onde o cacau &eacute; cultivado h&aacute; quatro gera&ccedil;&otilde;es, 
        n&atilde;o existe a certeza de que a tradi&ccedil;&atilde;o continue. 
        Muitos fazendeiros est&atilde;o contornando a crise com a venda de madeira. 
        O corte de madeira de lei nos &uacute;ltimos cinco anos j&aacute; devastou 
        20% de toda a mata prim&aacute;ria que resta no sul da Bahia. </font> 
      <p> 
      <p><font face="Times" size=-2><em>O fazendeiro Virg&iacute;lio Amorin observa:</em></font> 
      <p> <font color="#5b5b00"><em>"Se continuar esse pre&ccedil;o defasado, 
        se continuar o avan&ccedil;o da vassoura de bruxa, eu n&atilde;o vejo 
        solu&ccedil;&atilde;o a n&atilde;o ser a gente transformar tudo em pastagem".</em></font> 
      <hr>
      <div align="right"><font face="Arial" size=-1><b>| <a href="index.htm">Mico-le&atilde;o-dourado</a> 
        | <a href="mico-leao-preto.htm">Mico-le&atilde;o-preto</a> | </b></font> 
      </div>
    </td>
  </tr>
</table>

  <!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
