<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: Espionagem  - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio, A espionagem, analisa o desenvolvimento das agências de espionagem na segunda metade do século e o novo papel dos espiões depois do fim da Guerra Fria ">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS, James Bond, Moscou Contra 007, Ian Fleming, agente secreto, Moscou, CIA, KGB, OTAN, Organização do Tratado do Atlântico Norte, FBI, Cuba, Fidel castro">

</HEAD><BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        espionagem</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
          <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
        <option value="#">--------------------------------</option>
          <option value="../guerra1/descricaopanoramica.htm">Uma 
          descri&ccedil;&atilde;o panor&acirc;mica</option>
          <option value="../guerra2/questaoculturalnomundo.htm">A 
          quest&atilde;o cultural no mundo</option>
          <option value="../guerra3/corridaarmamentista.htm">A 
          corrida armamentista</option>
          <option value="../guerra4/corridaespacial.htm">A corrida 
          espacial</option>
          <option value="espionagem.htm">A espionagem</option>
          <option value="../guerra6/terrorismo.htm">O terrorismo</option>
          <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O 
          bloco socialista: Leste Europeu</option>
          <option value="../guerra8/blocosocialista-asia.htm">O 
          bloco socialista: &Aacute;sia</option>
          <option value="../guerra9/terceiromundo-orientemedio.htm">O 
          terceiro mundo: Oriente M&eacute;dio</option>
          <option value="../guerra10/terceiromundo-africa.htm">O 
          terceiro mundo: &Aacute;frica</option>
          <option value="../guerra11/terceiromundo-americas.htm">O 
          terceiro mundo: Am&eacute;ricas</option>
          <option value="../guerra12/questaoculturalnobrasil.htm">A 
          quest&atilde;o cultural no Brasil</option>
          <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O 
          fim da Guerra Fria: Era Gorbatchev</option>
          <option value="../guerra14/novaordemmundial.htm">A 
          nova ordem mundial</option>
        <option value="#">--------------------------------</option>
          <option value="../sobreaserieguerrafria.htm">Sobre 
          a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
        <br>
      </CENTER>

<P>

<TABLE WIDTH=100% CELLPADDING=5>
<TR><TD><CENTER>
              <IMG SRC="imagens/foto0502.jpg" WIDTH=194 HEIGHT=149><BR>
        <FONT size=-2 FACE="Arial">Cena do filme "O Buraco da Agulha"</FONT></CENTER></TD>
          <TD> <font face="Arial" size="3">Um dos temas mais freq&uuml;entes nas 
            telas de cinema a partir da d&eacute;cada de 60 &eacute; a espionagem. 
            Cineastas americanos e europeus produziram aventuras, dramas e com&eacute;dias 
            com espi&otilde;es dos mais diversos tipos. Quando o assunto &eacute; 
            espionagem, a primeira coisa que geralmente nos vem &agrave; cabe&ccedil;a 
            &eacute; a figura do superespi&atilde;o James Bond. "Moscou Contra 
            007" &eacute; o segundo filme da s&eacute;rie baseada nos livros de 
            Ian Fleming, ele mesmo um ex-agente brit&acirc;nico em Moscou, nos 
            anos 50.</font></TD>
        </TR>
</TABLE>



      <font face="Arial" size="3">Os filmes de James Bond, feitos na Inglaterra, est&atilde;o 
      diretamente ligados ao per&iacute;odo de tens&atilde;o entre as superpot&ecirc;ncias, 
      e d&atilde;o uma id&eacute;ia da import&acirc;ncia do cinema no cen&aacute;rio 
      da Guerra Fria. Mostram as aventuras de um sedutor espi&atilde;o ocidental 
      em luta contra vil&otilde;es aparentemente a servi&ccedil;o da Uni&atilde;o 
      Sovi&eacute;tica. Por mais que se fale em agentes americanos e sovi&eacute;ticos, 
      curiosamente o espi&atilde;o mais c&eacute;lebre do cinema &eacute; brit&acirc;nico 
      e est&aacute; a servi&ccedil;o de Sua Majestade.<br>
      <br>
      &Eacute; verdade que, no mundo real, os servi&ccedil;os secretos europeus 
      estiveram bem ativos durante o per&iacute;odo da Guerra Fria. Mas as duas 
      grandes for&ccedil;as da comunidade de informa&ccedil;&otilde;es eram mesmo 
      a CIA e a KGB. E &eacute; sobre o mundo real da espionagem que vamos falar 
      hoje. Um mundo desprovido de conceitos como moral e &eacute;tica, em que 
      para cada espi&atilde;o infiltrado num pa&iacute;s estrangeiro existia um 
      batalh&atilde;o de funcion&aacute;rios p&uacute;blicos an&ocirc;nimos, encarregados 
      de coletar dados na imprensa e tabular informa&ccedil;&otilde;es fornecidas 
      por embaixadas e consulados. Uma rotina que fazia parte de uma hist&oacute;ria 
      ainda muito mal contada.</font> 
      <P>
<HR WIDTH=33% ALIGN=LEFT SIZE=1><B><FONT FACE="Arial" COLOR="#3F3268">  Espionagem, of&iacute;cio antigo</FONT></B>
      <P> <font face="Arial" size="3">Foi durante a Guerra Fria que a espionagem adquiriu 
        a import&acirc;ncia que tem hoje. Mas n&atilde;o &eacute; uma atividade 
        recente na hist&oacute;ria da humanidade. Entre os hititas, povo indo-europeu 
        que h&aacute; mais de 3 mil anos habitava a regi&atilde;o onde hoje &eacute; 
        a Turquia, j&aacute; circulavam informes sobre os inimigos, escritos em 
        peda&ccedil;os de argila. O primeiro tratado conhecido sobre espionagem 
        &eacute; do ano 510 antes de Cristo. Chama-se "Princ&iacute;pios da Guerra", 
        e foi elaborado pelo estrategista chin&ecirc;s Sun-tzu. Mas foram necess&aacute;rios 
        dois mil&ecirc;nios at&eacute; que os Estados investissem em ag&ecirc;ncias 
        de espionagem e informa&ccedil;&atilde;o.<br>
        <br>
        At&eacute; o final da Primeira Guerra Mundial, em 1918, os poucos servi&ccedil;os 
        secretos operavam de forma prec&aacute;ria e amador&iacute;stica. Na &eacute;poca, 
        n&atilde;o havia uma ag&ecirc;ncia desse tipo nos Estados Unidos. Na Fran&ccedil;a 
        e na Gr&atilde;-Bretanha, os servi&ccedil;os secretos estavam paralisados 
        por esc&acirc;ndalos pol&iacute;ticos. Na R&uacute;ssia, as atividades 
        de espionagem da era czarista desmoronavam sob os efeitos da guerra e 
        da revolu&ccedil;&atilde;o comunista. E, entre os alem&atilde;es, o servi&ccedil;o 
        razoavelmente eficiente era desprezado pelos generais prussianos, mais 
        interessados no poderio militar.<br>
        <br>
        Alguns historiadores acreditam que, se as pot&ecirc;ncias da &eacute;poca 
        contassem com uma rede eficiente de informa&ccedil;&otilde;es, a Primeira 
        Guerra poderia ter sido evitada. Ningu&eacute;m esperava pelos desdobramentos 
        dos conflitos nos B&aacute;lc&atilde;s, que culminaram numa guerra global 
        at&eacute; certo ponto involunt&aacute;ria. <br>
        <br>
        J&aacute; na Segunda Guerra Mundial, entre 1939 e 1945, o dirigente sovi&eacute;tico 
        Josef Stalin teria menosprezado uma importante informa&ccedil;&atilde;o 
        de um de seus espi&otilde;es, que fornecia exatamente o dia e a hora em 
        que Adolf Hitler iniciaria a invas&atilde;o da Uni&atilde;o Sovi&eacute;tica. 
        Stalin j&aacute; havia condenado &agrave; morte seus mais respeitados 
        estrategistas, entre 1938 e 1939. Assim, a ofensiva nazista, em junho 
        de 41, apanhou os sovi&eacute;ticos de surpresa e sem seus melhores quadros 
        militares.<br>
        <br>
        Da mesma forma, o presidente dos Estados Unidos, Franklin Roosevelt, n&atilde;o 
        teria dado cr&eacute;dito &agrave;s informa&ccedil;&otilde;es sobre um 
        prov&aacute;vel ataque do ex&eacute;rcito japon&ecirc;s &agrave; base 
        americana de Pearl Harbor, no Hava&iacute;, em dezembro de 41.</font> 
      <P>
<HR WIDTH=48% ALIGN=LEFT SIZE=1><B><FONT FACE="Arial"COLOR="#3F3268">S&eacute;culo XX: nova for&ccedil;a &agrave; espionagem</FONT></B>
      <P> <font face="Arial" size="3">Esses epis&oacute;dios, que poderiam ter sido 
        evitados atrav&eacute;s de um sistema de informa&ccedil;&otilde;es, foram 
        decisivos para os investimentos em servi&ccedil;os de espionagem. A forma&ccedil;&atilde;o 
        de dois grandes blocos econ&ocirc;micos depois da Segunda Guerra, liderados 
        por Estados Unidos e Uni&atilde;o Sovi&eacute;tica, tamb&eacute;m foi 
        um fator importante para o desenvolvimento da chamada comunidade de informa&ccedil;&otilde;es. 
        Pela primeira vez na hist&oacute;ria, o planeta havia se tornado uma arena 
        gigante, onde duas superpot&ecirc;ncias desafiavam-se mutuamente. Nesse 
        novo cen&aacute;rio, os inimigos desenvolviam tecnologias de destrui&ccedil;&atilde;o 
        cada vez mais poderosas, destrutivas, r&aacute;pidas e eficazes.<br>
        <br>
        Sem d&uacute;vida, for&ccedil;as t&atilde;o formid&aacute;veis exigiam 
        um balan&ccedil;o permanente e atualizado de ambos os lados. Cada superpot&ecirc;ncia 
        precisava estar sempre por dentro das conquistas tecnol&oacute;gicas do 
        advers&aacute;rio. Assim, chegamos ao ponto que nos interessa: o desenvolvimento 
        das t&eacute;cnicas de espionagem no per&iacute;odo da Guerra Fria.</font> 
      <P>
<HR WIDTH=33% ALIGN=LEFT SIZE=1>
      <B><font face="Arial" color="#3F3268" size="3">Espionagem e revolu&ccedil;&atilde;o</font></B> 
      <P> <font face="Arial" size="3">Na Uni&atilde;o Sovi&eacute;tica, as rela&ccedil;&otilde;es 
        internacionais no in&iacute;cio da Guerra Fria estimularam a moderniza&ccedil;&atilde;o 
        do servi&ccedil;o secreto, criado em 1917 durante o processo revolucion&aacute;rio. 
        Na &eacute;poca, chamava-se Cheka, iniciais de "Comit&ecirc; Contra Atos 
        de Sabotagem e Contra-Revolu&ccedil;&atilde;o". Como Cheka, o servi&ccedil;o 
        combateu as atividades internas contr&aacute;rias &agrave; revolu&ccedil;&atilde;o 
        comunista. Era o per&iacute;odo de guerra civil, que se prolongou at&eacute; 
        1921. Em 1922, ano da cria&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica, 
        passou a se chamar GPU, iniciais de "Administra&ccedil;&atilde;o Pol&iacute;tica 
        do Estado". A GPU tornou-se a pol&iacute;cia pol&iacute;tica de um Estado 
        j&aacute; consolidado, e investiu contra os inimigos clandestinos do novo 
        regime.<br>
        <br>
        Nos anos 30, o servi&ccedil;o passou a atuar diretamente sob as ordens 
        de Stalin e acabou rebatizado como NKVD, "Comissariado do Povo para Assuntos 
        Internos". Foi um per&iacute;odo de intensa persegui&ccedil;&atilde;o 
        aos advers&aacute;rios pol&iacute;ticos do l&iacute;der sovi&eacute;tico, 
        dentro do pr&oacute;prio partido comunista. Muitos deles foram torturados 
        e executados.</font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">O caso mais c&eacute;lebre &eacute; 
            o do ex-chefe do Ex&eacute;rcito Vermelho, Leon Trotsky. Exilado no 
            M&eacute;xico, ele foi assassinado em 1940 por Ramon Mercader, um 
            ativista espanhol supostamente instru&iacute;do pelo NKVD. O atentado 
            contra Trotsky foi uma das poucas a&ccedil;&otilde;es internacionais 
            atribu&iacute;das ao servi&ccedil;o secreto sovi&eacute;tico, na &eacute;poca. 
            At&eacute; o final da Segunda Guerra, as principais fun&ccedil;&otilde;es 
            do NKVD relacionavam-se ao controle e &agrave; repress&atilde;o dentro 
            do pr&oacute;prio pa&iacute;s.</font></TD>
          <TD><IMG SRC="imagens/foto0503.jpg" WIDTH=196 HEIGHT=152><BR>
        <FONT size=-2 FACE="Arial"><CENTER>Trotsky foi morto quando j&aacute; estava exilado</CENTER></FONT></TD></TR>
</TABLE>

<P>
<HR WIDTH=28% ALIGN=LEFT SIZE=1>
      <B><font face="Arial" color="#3F3268" size="3">Anos 50: surge a KGB</font></B> 
      <P> <font face="Arial" size="3">Com a divis&atilde;o do mundo em blocos e o in&iacute;cio 
        da Guerra Fria, o sistema de informa&ccedil;&otilde;es sovi&eacute;tico 
        foi gradativamente ampliando sua presen&ccedil;a em outros pa&iacute;ses. 
        O ano de 1954 foi decisivo nesse processo. Logo ap&oacute;s a morte de 
        Stalin, em 53, o chefe da NKVD, Laurenti Beria, tentou tomar o poder. 
        Acabou executado por ordem da c&uacute;pula do Partido Comunista, que 
        reformulou toda a estrutura do servi&ccedil;o secreto. A KGB surgia, nesse 
        cen&aacute;rio, com a miss&atilde;o de conciliar a manuten&ccedil;&atilde;o 
        do controle interno com uma a&ccedil;&atilde;o mais efetiva fora do territ&oacute;rio 
        sovi&eacute;tico.<br>
        <br>
        A situa&ccedil;&atilde;o era tensa na Europa. For&ccedil;as da OTAN, Organiza&ccedil;&atilde;o 
        do Tratado do Atl&acirc;ntico Norte, criada em 1949, movimentavam-se nas 
        bases militares instaladas nas fronteiras com a Europa Oriental. No bloco 
        socialista, havia sinais de insatisfa&ccedil;&atilde;o popular na Alemanha 
        Oriental, Hungria e Pol&ocirc;nia.<br>
        <br>
        Numa tentativa de unir os pa&iacute;ses do bloco e fazer frente &agrave; 
        OTAN, Moscou tratou de criar, em 1955, o Pacto de Vars&oacute;via. A KGB 
        passou a operar dentro dos aparelhos de Estado e dos servi&ccedil;os secretos 
        desses pa&iacute;ses, e tamb&eacute;m na imprensa e nas associa&ccedil;&otilde;es 
        de trabalhadores. A central sovi&eacute;tica de informa&ccedil;&atilde;o 
        e espionagem tornou-se uma sombra onipresente em todas as inst&acirc;ncias 
        da sociedade.</font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0504.jpg" WIDTH=200 HEIGHT=153><BR>
        <CENTER><FONT size=-2 FACE="Arial">Tanque em Budapeste: a&ccedil;&atilde;o da KGB</FONT></CENTER></TD>
          <TD><font face="Arial" size="3">Em meio a den&uacute;ncias de assassinatos 
            e de viola&ccedil;&atilde;o sistem&aacute;tica dos direitos humanos 
            contra presos pol&iacute;ticos, a KGB coordenou, em 1956, a invas&atilde;o 
            da Hungria pelos tanques do Pacto de Vars&oacute;via. No mesmo ano, 
            orientou a repress&atilde;o de um movimento reformista na Pol&ocirc;nia. 
            A forte influ&ecirc;ncia da KGB junto &agrave; c&uacute;pula do Pacto 
            de Vars&oacute;via foi decisiva para a iniciativa do governo da Alemanha 
            Oriental de erguer o Muro de Berlim, em 1961.</font></TD>
        </TR>
</TABLE>


<FONT FACE="Arial" size="3"><I>"Podemos afirmar que a KGB era a pr&oacute;pria alma do sistema sovi&eacute;tico. &eacute; simples mostrar isso. No auge do imp&eacute;rio comunista, ap&oacute;s a Segunda Guerra, a Uni&atilde;o Sovi&eacute;tica era formada por 15 rep&uacute;blicas que abrangiam um territ&oacute;rio de 22 milh&otilde;es de km² , quase tr&ecirc;s vezes o tamanho do Brasil, e com uma popula&ccedil;&atilde;o de mais de 200 milh&otilde;es de habitantes. Essa popula&ccedil;&atilde;o era composta por povos que falavam pelo menos 300 idiomas e professavam todas as grandes religi&otilde;es conhecidas. Apesar dessa tremenda diversidade cultural, e das diferen&ccedil;as econ&ocirc;micas e hist&oacute;ricas, s&oacute; havia um partido pol&iacute;tico legalizado: o Partido Comunista. &Eacute; claro que a ditadura de partido &uacute;nico s&oacute; podia se manter &agrave;s custas da mais feroz repress&atilde;o. Sem a KGB, n&atilde;o existiria a Uni&atilde;o Sovi&eacute;tica." </I><BR>
<DIV ALIGN=RIGHT><b>Jos&eacute; Arbex Jr.<BR>jornalista</b></DIV><p></font>

      <P><font face="Arial" size="3"><A HREF="espionagem2.htm">Continua</A></font> 
    </td></tr></table><script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>

