<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: Espionagem - Parte 2</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio, A espionagem, analisa o desenvolvimento das agências de espionagem na segunda metade do século e o novo papel dos espiões depois do fim da Guerra Fria ">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        espionagem</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td height="1867"> 
      <CENTER>
      </CENTER>

<FONT FACE="Arial" color="#3F3268" size="3">(Continua&ccedil;&atilde;o)</font> 
      <P>
<HR WIDTH=58% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">A Segunda Guerra e a espionagem 
      dos EUA</font></b> 
      <P> <font face="Arial" size="3">No lado norte-americano tamb&eacute;m houve 
        um crescimento formid&aacute;vel dos servi&ccedil;os secretos. Durante 
        a Segunda Guerra o governo criou a OSS, sigla em ingl&ecirc;s de "Divis&atilde;o 
        de Servi&ccedil;os Estrat&eacute;gicos". Foi a primeira tentativa de centralizar 
        um servi&ccedil;o de espionagem e informa&ccedil;&otilde;es. Mesmo assim, 
        o Ex&eacute;rcito, a Marinha, a For&ccedil;a A&eacute;rea e o Departamento 
        de Defesa mantiveram seus pr&oacute;prios esquemas de informa&ccedil;&atilde;o. 
        Depois da guerra, havia nos Estados Unidos um consenso de que era mesmo 
        necess&aacute;rio reunir todos esses servi&ccedil;os. Faltava apenas decidir 
        at&eacute; que ponto a centraliza&ccedil;&atilde;o aconteceria, e qual 
        o n&iacute;vel do poder dessa nova ag&ecirc;ncia de espionagem. O acordo 
        entre os diversos setores interessados foi fechado em setembro de 1947, 
        ano em que surgiu a CIA, sigla em ingl&ecirc;s de "Ag&ecirc;ncia Central 
        de Intelig&ecirc;ncia".</font> 
      <P>
<HR WIDTH=12% ALIGN=LEFT SIZE=1>
      <p><b><font face="Arial" color="#3F3268" size="3">CIA e FBI</font></b></p>
      <p> <font face="Arial" size="3">A CIA, no in&iacute;cio, funcionava em coordena&ccedil;&atilde;o 
        com o Departamento de Defesa e com o Conselho de Seguran&ccedil;a Nacional. 
        Criou-se a no&ccedil;&atilde;o de uma comunidade de informa&ccedil;&otilde;es, 
        da qual a CIA tornou-se a principal expoente. Em pouco tempo a ag&ecirc;ncia 
        tinha um quadro de milhares de funcion&aacute;rios, a um custo anual de 
        5 bilh&otilde;es de d&oacute;lares. Na mesma &eacute;poca, o FBI, Bir&ocirc; 
        Federal de Investiga&ccedil;&atilde;o, a pol&iacute;cia federal dos Estados 
        Unidos, marcava presen&ccedil;a em a&ccedil;&otilde;es inspiradas pelo 
        clima de "ca&ccedil;a &agrave;s bruxas" desencadeado pelos setores conservadores 
        da pol&iacute;tica americana. Esse clima agravou-se em 1949, com o julgamento 
        e condena&ccedil;&atilde;o do ex-funcion&aacute;rio do Departamento de 
        Defesa Alger Hiss, acusado de fornecer segredos de Estado aos sovi&eacute;ticos. 
        <br>
        <br>
        Em 1950 foi anunciada a pris&atilde;o do f&iacute;sico ingl&ecirc;s Klaus 
        Fuchs, um dos principais pesquisadores de energia at&ocirc;mica do laborat&oacute;rio 
        americano de Los Alamos. O FBI descobriu o envolvimento de Fuchs com o 
        Partido Comunista e com o vazamento de informa&ccedil;&otilde;es confidenciais 
        para Moscou. O caso foi considerado da mais extrema gravidade pelo governo 
        dos Estados Unidos.</font></p>
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0506.jpg" WIDTH=200 HEIGHT=149> 
            <CENTER><FONT SIZE=-2 FACE="Arial">Ethel Rosenberg: culpa jamais comprovada</FONT></CENTER></TD>
          <TD><font face="Arial" size="3">Em julho de 50, o FBI prendeu o engenheiro 
            el&eacute;trico Julius Rosenberg e sua mulher, Ethel, suspeitos de 
            participa&ccedil;&atilde;o no "esquema Fuchs". Mesmo alegando inoc&ecirc;ncia 
            at&eacute; o fim, e apesar de in&uacute;meros apelos em sua defesa, 
            o casal foi condenado &agrave; morte e executado em junho de 53. A 
            culpa do casal Rosenberg jamais seria comprovada.</font></TD>
        </TR>
</TABLE>
      <font face="Arial" size="3">Ainda nos anos 50, o FBI deu suporte t&eacute;cnico 
      &agrave; histeria anticomunista deflagrada pelo macartismo, que atingiu 
      em cheio os principais setores culturais dos Estados Unidos. In&uacute;meros 
      escritores, produtores e artistas foram banidos da vida cultural americana. 
      Enquanto o FBI cuidava exclusivamente de assuntos internos dos Estados Unidos, 
      a CIA desenvolvia a&ccedil;&otilde;es no exterior, coletando informa&ccedil;&otilde;es 
      sobre diversos pa&iacute;ses, aliados ou n&atilde;o, e realizando atividades 
      de contra-espionagem. Criou tamb&eacute;m um departamento para opera&ccedil;&otilde;es 
      secretas e trabalhos de guerra psicol&oacute;gica mundo afora.</font> 
      <P>
<HR WIDTH=40% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">A CIA e as a&ccedil;&otilde;es 
      internacionais</font></b> 
      <P> <font face="Arial" size="3">Em 1953, agentes da CIA envolveram-se na 
        deposi&ccedil;&atilde;o do primeiro-ministro nacionalista iraniano Mohamed 
        Moussadegh. O premi&ecirc; havia nacionalizado a companhia anglo-americana 
        de petr&oacute;leo e estava em franca oposi&ccedil;&atilde;o ao x&aacute; 
        Reza Pahlevi, simp&aacute;tico aos Estados Unidos. Com a queda de Moussadegh, 
        o x&aacute; implantaria uma das mais sangrentas ditaduras militares do 
        planeta. Em 1954, a CIA estava presente na Guatemala. Patrocinou um golpe 
        para derrubar o presidente Jacobo Arbenz, autor de um ambicioso programa 
        de reforma agr&aacute;ria e respons&aacute;vel pela expropria&ccedil;&atilde;o 
        da companhia americana United Fruit. Com o aux&iacute;lio da ditadura 
        de Anastasio Somoza, da vizinha Nicar&aacute;gua, a CIA armou alguns generais 
        rebeldes, que depuseram Arbenz e instauraram uma ditadura que duraria 
        quatro d&eacute;cadas.</font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0507.jpg" WIDTH=200 HEIGHT=154><BR>
        <CENTER><FONT SIZE=-2 FACE="Arial">Powers: espi&atilde;o apanhado em flagrante</FONT></CENTER></TD>
          <TD><font face="Arial" size="3">Em maio de 1960, a defesa sovi&eacute;tica 
            derrubou em seu espa&ccedil;o a&eacute;reo um avi&atilde;o americano 
            U-2. Os Estados Unidos tentaram negar a a&ccedil;&atilde;o de espionagem, 
            mas foram confrontados com a apresenta&ccedil;&atilde;o do pr&oacute;prio 
            piloto, Gary Powers, capturado no incidente. Foi o primeiro epis&oacute;dio 
            envolvendo o U-2, um avi&atilde;o de espionagem capaz de captar imagens 
            de pequenos objetos na superf&iacute;cie da Terra, mesmo voando em 
            grandes altitudes.</font></TD>
        </TR>
</TABLE>




      <font face="Arial" size="3">Gary Powers foi libertado numa troca de prisioneiros, 
      uma das pr&aacute;ticas mais obscuras da Guerra Fria. Nas negocia&ccedil;&otilde;es 
      para a troca de espi&otilde;es, era comum o uso de chantagens e de agentes 
      duplos. Apesar disso, um bom neg&oacute;cio para os dois lados, que recuperavam 
      agentes bem informados e o dinheiro investido em seu treinamento.</font> 
      <P>
<HR WIDTH=19% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">A CIA em Cuba</font></b> 
      <P> <font face="Arial" size="3">Outro caso envolvendo a "m&atilde;o negra" 
        da ag&ecirc;ncia americana aconteceu em abril de 1961. O governo de Washington, 
        preocupado com uma poss&iacute;vel dissemina&ccedil;&atilde;o do movimento 
        revolucion&aacute;rio de Fidel Castro, acionou a CIA para uma a&ccedil;&atilde;o 
        em Cuba. A ag&ecirc;ncia treinou e forneceu armas a 1.500 cubanos exilados 
        em Miami. A invas&atilde;o da Ba&iacute;a dos Porcos, para a derrubada 
        de Fidel, terminou em fracasso e provocou desgaste na imagem do presidente 
        John Kennedy. Al&eacute;m disso, setores expressivos da opini&atilde;o 
        p&uacute;blica ficaram surpresos com o n&iacute;vel de interfer&ecirc;ncia 
        da CIA em outros pa&iacute;ses. A tens&atilde;o aumentou ainda mais em 
        62, com a crise dos m&iacute;sseis de Cuba. Pilotos de avi&otilde;es tipo 
        U-2 americanos detectaram nas proximidades de Cuba movimentos que indicavam 
        a inten&ccedil;&atilde;o dos sovi&eacute;ticos de instalar bases nucleares 
        em territ&oacute;rio cubano. Os sovi&eacute;ticos desistiram da id&eacute;ia, 
        mas por duas semanas deixaram o mundo na expectativa de um confronto nuclear 
        entre as superpot&ecirc;ncias.</font> 
      <P><font face="Arial" size="3"><A HREF="espionagem.htm">Volta</A> | <A HREF="espionagem3.htm">Continua</A></font> 
    </td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

