<HTML>
<HEAD>
<title>TV Cultura - Alô Escola - Guerra Fria: O Terceiro Mundo - África - Parte 3</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio O Terceiro Mundo - África relembra um pouco da história da África e analisa o processo de descolonização do continente dentro do contexto da Guerra Fria">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        Terceiro Mundo - &Aacute;frica<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="terceiromundo-africa.htm">O terceiro mundo: &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>

<FONT FACE="Arial" color="#3F3268" size="3">(Continua&ccedil;&atilde;o)</font> 
      <P>
<HR WIDTH=67% ALIGN=LEFT SIZE=1>
      <b><FONT FACE="Arial" color="#3F3268" size="3">As col&ocirc;nias portuguesas: 
      independ&ecirc;ncia tardia</FONT></b> 
      <P> <font face="Arial" size="3">Um a um, todos os Estados africanos conquistaram 
        a independ&ecirc;ncia, com exce&ccedil;&atilde;o das col&ocirc;nias portuguesas 
        Angola, Mo&ccedil;ambique e Guin&eacute;-Bissau. A &Aacute;frica do Sul 
        tamb&eacute;m constitu&iacute;a um caso &agrave; parte, em fun&ccedil;&atilde;o 
        do regime de segrega&ccedil;&atilde;o racial, o <I>apartheid</I>, que 
        vigorava no pa&iacute;s.<br>
        <br>
        As possess&otilde;es portuguesas estavam entre as mais antigas da &Aacute;frica, 
        e foram tamb&eacute;m as que duraram mais tempo. Os tr&ecirc;s Estados 
        s&oacute; chegaram &agrave; independ&ecirc;ncia nos anos 70, depois da 
        morte do ditador Antonio Salazar, que governou Portugal entre 1932 e 1970.<br>
        </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1011.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-6><b>Mo&ccedil;ambicanos: independ&ecirc;ncia em 1975</b></FONT> </CENTER></TD>
          <TD><font face="Arial" size="3">Mo&ccedil;ambique, uma das na&ccedil;&otilde;es 
            mais pobres do planeta, foi a que permaneceu mais tempo sob dom&iacute;nio 
            colonial: de 1505, quando os portugueses se apossaram de seu litoral, 
            at&eacute; 1975. O movimento nacionalista surgiu na d&eacute;cada 
            de 50 e ganhou impulso em 1962, com a cria&ccedil;&atilde;o da Frente 
            de Liberta&ccedil;&atilde;o de Mo&ccedil;ambique, a Frelimo, de linha 
            marxista, liderada por Eduardo Mondlane. Atrav&eacute;s da t&aacute;tica 
            de guerrilha, a Frelimo adquiriu em 64 o </font></TD>
</TR>
</TABLE>
      <font face="Arial" size="3">controle de todo o norte da col&ocirc;nia. Mondlane 
      seria assassinado em 69, no ex&iacute;lio, e substitu&iacute;do por Samora 
      Machel. Depois da morte de Salazar, em 1970, as derrotas de Portugal 
      nas col&ocirc;nias africanas foram ampliando a insatisfa&ccedil;&atilde;o 
      entre os militares portugueses. O processo pol&iacute;tico em Lisboa resultou 
      na Revolu&ccedil;&atilde;o dos Cravos, em abril de 1974, que reinstaurou 
      a democracia no pa&iacute;s. </FONT>
      <P>
<HR WIDTH=18% ALIGN=LEFT SIZE=1>
      <font face="Arial" color="#3F3268" size="3"><b>Mo&ccedil;ambique</b></font> 
      <P>
<font face="Arial" size="3">Os novos governantes cumpriram a promessa de p&ocirc;r fim ao imp&eacute;rio colonial portugu&ecirc;s, em 1975. Mo&ccedil;ambique passou a ser governado pelo l&iacute;der da Frelimo, Samora Machel, que implantou um modelo socialista inspirado no leste europeu e na China de Mao Tse-tung. Al&eacute;m das dificuldades econ&ocirc;micas, Machel precisou enfrentar as a&ccedil;&otilde;es da Resist&ecirc;ncia Nacional Mo&ccedil;ambicana, Renamo, um grupo anticomunista apoiado pela &Aacute;frica do Sul.<br><br>

Samora Machel morreu em 1986, num desastre a&eacute;reo, e foi sucedido pelo chanceler Joaquim Chissano. O  novo governo reintroduziu a agricultura privada e se afastou gradativamente dos pa&iacute;ses socialistas, a fim de obter ajuda econ&ocirc;mica ocidental. Em 1990, sob o impacto da queda do Muro de Berlim, a Frelimo abandonou o marxismo. Mas a guerra entre o governo e a Renamo continuou, num pa&iacute;s repleto de minas explosivas, terras cultiv&aacute;veis afetadas pela devasta&ccedil;&atilde;o das batalhas e uma popula&ccedil;&atilde;o vitimada pela fome, tifo e c&oacute;lera.<br><br></font>
<P>

<HR WIDTH=10% ALIGN=LEFT SIZE=1><font face="Arial" color="#3F3268" size="3"><b>Angola</b></FONT>
<P>
<font face="Arial" size="3">Outro pa&iacute;s que s&oacute; conheceu a independ&ecirc;ncia nos anos 70 foi Angola. Ali, a presen&ccedil;a de Portugal foi particularmente marcada pelo tr&aacute;fico de escravos, a principal atividade comercial at&eacute; meados do s&eacute;culo XIX. No total, cerca de 3 milh&otilde;es de angolanos foram vendidos, a maioria para o  Brasil. Somente no s&eacute;culo XX &eacute; que Portugal passou a considerar Angola uma col&ocirc;nia de povoamento. Quando o pa&iacute;s conquistou a independ&ecirc;ncia, em 1975, havia 350 mil colonos portugueses em Angola, ou 6% da popula&ccedil;&atilde;o.<br><br></font>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">A luta pela independ&ecirc;ncia em Angola 
            teve in&iacute;cio na d&eacute;cada de 60. A rebeli&atilde;o anticolonial 
            se expressava atrav&eacute;s de tr&ecirc;s grupos rivais. Os principais 
            eram o Movimento Popular de Liberta&ccedil;&atilde;o de Angola, MPLA, 
            e a Uni&atilde;o Nacional para a Independ&ecirc;ncia Total de Angola, 
            UNITA. A rivalidade entre os grupos resultou em luta armada ap&oacute;s 
            a Revolu&ccedil;&atilde;o dos Cravos. O apoio estrangeiro a cada fac&ccedil;&atilde;o 
            em luta espelhava claramente a Guerra Fria na &Aacute;frica. A Unita 
            recebeu ajuda dos Estados Unidos, da Fran&ccedil;a e da &Aacute;frica 
            do </font></TD>
          <TD><IMG SRC="imagens/g1012.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=151><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-6><b>Soldado angolano: MPLA x UNITA</b></FONT> </CENTER></TD>
</TR>
</TABLE>
      <font face="Arial" size="3"> Sul, enquanto o MPLA teve o aux&iacute;lio sovi&eacute;tico 
      e cubano. Em outubro de 75, a &Aacute;frica do Sul enviou tropas para lutar 
      em Angola, ao lado da Unita. A ofensiva contra a capital Luanda foi detida 
      pela chegada de soldados cubanos, a pedido do MPLA. O governo sul-africano 
      justificou o ataque alegando que Angola fornecia armas aos guerrilheiros 
      da vizinha Nam&iacute;bia, um pa&iacute;s pequeno mas rico em ouro e outros 
      minerais. Na verdade, a &Aacute;frica do Sul queria deter o avan&ccedil;o 
      de movimentos de esquerda no continente, avan&ccedil;o que poderia estimular 
      a luta contra o apartheid sul-africano.<br>
      <br>
      Em novembro de 75, Lisboa renunciou oficialmente ao controle da col&ocirc;nia 
      e o MPLA proclamou a Rep&uacute;blica Popular de Angola. Mas foi um dif&iacute;cil 
      come&ccedil;o para a nova rep&uacute;blica: os colonos portugueses abandonaram 
      o pa&iacute;s, e com isso Angola perdeu praticamente toda sua m&atilde;o 
      de obra qualificada.<br>
      <br>
      O novo governo tinha como presidente Agostinho Neto. Em 76, o MPLA assumiria 
      o controle da maior parte do territ&oacute;rio e conquistaria o reconhecimento 
      internacional. A Unita, liderada por Jonas Savimbi, prosseguiria a guerrilha 
      com o apoio dos Estados Unidos. Em 1979, com a morte de Agostinho Neto, 
      o novo presidente seria Jos&eacute; Eduardo dos Santos.<br>
      <br>
      Em 1988, um acordo entre Angola, Cuba e &Aacute;frica do Sul fixou prazos 
      para a independ&ecirc;ncia da Nam&iacute;bia, proclamada em mar&ccedil;o 
      de 1990, e para a retirada das tropas cubanas, em maio de 91. No mesmo m&ecirc;s, 
      um novo acordo entre o governo e a Unita estabeleceu a convoca&ccedil;&atilde;o 
      de elei&ccedil;&otilde;es democr&aacute;ticas, realizadas em setembro de 
      92. Jos&eacute; Eduardo dos Santos foi confirmado presidente nas urnas, 
      mas a Unita n&atilde;o aceitou o resultado e reiniciou a guerra civil. Os 
      combates devastaram o pa&iacute;s e provocaram a fome em grande escala. 
      Segundo dados da ONU, 1,5 milh&atilde;o de angolanos estavam amea&ccedil;ados 
      de morrer de inani&ccedil;&atilde;o em 1993. Naquele ano, os Estados Unidos 
      reconheceram o governo do MPLA e retiraram o apoio &agrave; Unita.</font> 
      <P>

<HR WIDTH=90% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">&Aacute;frica na Guerra Fria: 
      excelente mercado para a venda de armas</FONT></b> 
      <P>
<font face="Arial" size="3">De um modo geral, os conflitos e guerras civis nos pa&iacute;ses africanos foram  causados por uma combina&ccedil;&atilde;o de componentes ideol&oacute;gicos, econ&ocirc;micos e &eacute;tnicos. As superpot&ecirc;ncias e as antigas metr&oacute;poles coloniais estimulavam a forma&ccedil;&atilde;o de fac&ccedil;&otilde;es, contribuindo com armas e dinheiro. Nesse jogo complexo, os interesses de Washington e Moscou muitas vezes se misturavam &agrave;s  rela&ccedil;&otilde;es de &oacute;dio entre as tribos africanas, uma heran&ccedil;a da &eacute;poca da escravid&atilde;o e da administra&ccedil;&atilde;o colonial.</font>
<P>

<HR WIDTH=18% ALIGN=LEFT SIZE=1><font face="Arial" color="#3F3268" size="3"><b>&Aacute;frica do Sul</B></FONT>
<P>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1013.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=151><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-6><b>Oper&aacute;rios sul-africanos</b></FONT> </CENTER></TD>
<TD><font face="Arial" size="3">Esse emaranhado de conflitos &eacute;tnicos e geopol&iacute;ticos est&aacute; bem representado pela hist&oacute;ria da &Aacute;frica so Sul, iniciada ainda no s&eacute;culo XVII, &eacute;poca da chegada dos holandeses &agrave; regi&atilde;o. Os europeus chegaram &agrave; regi&atilde;o sul africana em 1487, quando o navegador portugu&ecirc;s Bartolomeu Dias contornou o cabo da Boa Esperan&ccedil;a. A partir do s&eacute;culo XVII, os imigrantes holandeses, inicialmente interessados em explorar a rota comercial para a &Iacute;ndia, passaram a considerar a regi&atilde;o como sua p&aacute;tria.</font></TD>
</TR>
</TABLE>
<font face="Arial" size="3">
Em 1806, os ingleses tomaram a cidade do Cabo e se instalaram no lugar, lutando contra os nativos negros e contra os descendentes de holandeses, chamados de <I>b&ocirc;eres</I>. Os choques atravessaram todo o s&eacute;culo XIX, provocando movimentos migrat&oacute;rios dos b&ocirc;eres para o nordeste do pa&iacute;s, onde fundaram duas rep&uacute;blicas, o Transvaal e o Estado Livre de Orange.<br><br>
 
Na passagem para o s&eacute;culo XX, a Guerra dos B&ocirc;eres resultou na vit&oacute;ria dos ingleses. Os Estados b&ocirc;eres foram anexados pela Coroa Brit&acirc;nica. Em 1910, juntaram-se &agrave;s  col&ocirc;nias do Cabo e de Natal para constituir a Uni&atilde;o  Sul-Africana. Os negros, no entanto, eram a imensa maioria  e constitu&iacute;am uma amea&ccedil;a ao dom&iacute;nio da minoria branca. </font>
<P>

<HR WIDTH=32% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">A pol&iacute;tica do <I>apartheid</I></FONT></b> 
      <P>
<font face="Arial" size="3">Ingleses e afric&acirc;ners, para minimizar a inferioridade num&eacute;rica, fecharam em 1911 o primeiro acordo para a aprova&ccedil;&atilde;o de leis segregacionistas contra a popula&ccedil;&atilde;o negra. A pol&iacute;tica de segrega&ccedil;&atilde;o racial seria oficializada em 1948, com a chegada ao poder do Partido Nacional. O candidato Daniel Malan, simpatizante da ideologia nazista, elegeu-se usando na campanha a palavra apartheid, que em afric&acirc;ner significa <I>separa&ccedil;&atilde;o</I>.<br><br>

O apartheid impedia o acesso dos negros &agrave; propriedade da terra, &agrave; participa&ccedil;&atilde;o pol&iacute;tica e &agrave;s  profiss&otilde;es melhor remuneradas. Tamb&eacute;m confinava os negros em &aacute;reas separadas. Foram proibidos os casamentos e as rela&ccedil;&otilde;es sexuais entre pessoas de ra&ccedil;as diferentes.<br><br>

Durante todo o per&iacute;odo da Guerra Fria, a &Aacute;frica do Sul foi tratada pelas superpot&ecirc;ncias na condi&ccedil;&atilde;o de pa&iacute;s mais industrializado do continente africano. Em 1961, a &Aacute;frica do Sul obteve sua independ&ecirc;ncia completa e retirou-se da Comunidade Brit&acirc;nica. A pol&iacute;tica do apartheid foi radicalizada. A partir de 71, os negros foram confinados nos bantust&otilde;es, na&ccedil;&otilde;es tribais  instaladas numa &aacute;rea correspondente a 13% do territ&oacute;rio sul-africano. O objetivo dos bantust&otilde;es era dividir a popula&ccedil;&atilde;o negra, acentuando as diferen&ccedil;as hist&oacute;ricas e culturais entre as tribos. Al&eacute;m disso, os governantes negros dos bantust&otilde;es passaram a apoiar  o apartheid, sistema que lhes assegurava o privil&eacute;gio do poder local.</font>

<P>

<HR WIDTH=62% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">A luta do CNA e as press&otilde;es 
      internacionais</FONT></b> 
      <P>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">A oposi&ccedil;&atilde;o ao regime segregacionista 
            tomou corpo na d&eacute;cada de 60, quando o CNA, Congresso Nacional 
            Africano, uma organiza&ccedil;&atilde;o negra fundada em 1912, lan&ccedil;ou 
            uma campanha de desobedi&ecirc;ncia civil. Nascia ali a semente de 
            uma longa luta que culminaria no fim do apartheid, nos anos 90. A 
            luta na &Aacute;frica do Sul come&ccedil;ou a sensibilizar a opini&atilde;o 
            p&uacute;blica mundial ainda em 1960. A pol&iacute;cia racista matou 
            67 negros durante uma manifesta&ccedil;&atilde;o liderada</font></TD>
          <TD><IMG SRC="imagens/g1014.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-6><b>Confrontos com a pol&iacute;cia: rotina violenta</b></FONT> </CENTER></TD>
</TR>
</TABLE>
      <font face="Arial" size="3"> pelo Congresso Nacional Africano em Sharpeville, 
      uma favela a 80 quil&ocirc;metros de Joanesburgo. O "massacre de Sharpeville" 
      provocou marchas de protesto em todo o pa&iacute;s. Em conseq&uuml;&ecirc;ncia, 
      o CNA foi declarado ilegal. Seu principal l&iacute;der, o advogado Nelson 
      Mandela, foi preso em 62 e depois condenado &agrave; pris&atilde;o perp&eacute;tua.<br>
      <br>
      A domina&ccedil;&atilde;o branca come&ccedil;ou a perder for&ccedil;a com 
      o processo de descoloniza&ccedil;&atilde;o em toda a &Aacute;frica, principalmente 
      ap&oacute;s o fim do imp&eacute;rio colonial portugu&ecirc;s e a queda do 
      governo de minoria branca da Rod&eacute;sia, atual Zimb&aacute;bue, em 1980.</font> 
      <p>
<HR WIDTH=63% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">Racistas sul-africanos: parceiros 
      inc&ocirc;modos</FONT></b> 
      <P>

<font face="Arial" size="3">Para os Estados Unidos, no in&iacute;cio dos anos 80 a situa&ccedil;&atilde;o da &Aacute;frica do Sul era inc&ocirc;moda. De um lado, Washington tinha o apoio do ex&eacute;rcito sul-africano na luta contra os comunistas em toda a regi&atilde;o. De outro lado, o apartheid provocava indigna&ccedil;&atilde;o cada vez maior em todo o mundo, tornando dif&iacute;cil a manuten&ccedil;&atilde;o do apoio ao regime racista.<br><br>

Do ponto de vista dos capitalistas, o apartheid n&atilde;o era um regime interessante, porque limitava o acesso da popula&ccedil;&atilde;o negra ao mercado de consumo.  Al&eacute;m disso, o Partido Comunista sul-africano tamb&eacute;m lutava contra o racismo, o que poderia levar a uma aproxima&ccedil;&atilde;o entre o partido e o Congresso Nacional Africano.<br><br>

Em 1984, a lei marcial foi estabelecida numa tentativa de conter a revolta popular contra o apartheid. A economia do pa&iacute;s entrou em crise, por causa das san&ccedil;&otilde;es internacionais adotadas para pressionar o governo racista. Os protestos prosseguiram nas ruas das principais cidades sul-africanas. Paralelamente, come&ccedil;ou a ganhar corpo, no mundo inteiro, o movimento pela liberta&ccedil;&atilde;o do principal l&iacute;der da luta contra o apartheid: N&eacute;lson Mandela.</font>
<P>
<HR WIDTH=34% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">A liberta&ccedil;&atilde;o 
      de Mandela</FONT></b> 
      <P>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1015.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=153><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-6><b>Mandela: da pris&atilde;o &agrave; presid&ecirc;ncia</b></FONT> </CENTER></TD>
<TD><font face="Arial" size="3">A liberta&ccedil;&atilde;o de Mandela tornou-se uma das principais bandeiras do movimento contra o apartheid. As t&iacute;midas mudan&ccedil;as promovidas pelo ent&atilde;o presidente Pieter Botha, em 1986, foram seguidas de reformas mais profundas, articuladas a partir de 89 por seu sucessor, Frederik de Klerk. De Klerk revogou, uma a uma, as leis racistas do apartheid e iniciou entendimentos com o CNA. Em fevereiro de 1990, Mandela foi colocado em liberdade, ap&oacute;s 28 anos de pris&atilde;o.</font></TD>
</TR>
</TABLE>
<font face="Arial" size="3">
As reformas de Frederik de Klerk foram apoiadas em plebiscito realizado em 92. Foi a &uacute;ltima consulta popular restrita &agrave; popula&ccedil;&atilde;o branca. Dois anos depois, em abril de 94, foram realizadas as primeiras elei&ccedil;&otilde;es multirraciais da hist&oacute;ria da &Aacute;frica do Sul. Elei&ccedil;&otilde;es vencidas por N&eacute;lson Mandela.<br><br>

Com o fim da Guerra Fria, a &Aacute;frica perdeu sua import&acirc;ncia relativa. Nos anos 90, o continente foi de novo entregue ao esquecimento. Os Estados africanos, artificialmente divididos, ainda s&atilde;o cen&aacute;rio de guerras civis provocadas por &oacute;dios tribais. Muitas ditaduras s&atilde;o mantidas atrav&eacute;s das armas, e a doen&ccedil;a, a fome e a seca continuam ceifando a vida de milh&otilde;es de pessoas.<br><br>
A mis&eacute;ria da &Aacute;frica n&atilde;o tem causas naturais. Ela &eacute; um legado da escravid&atilde;o, da domina&ccedil;&atilde;o colonial e, na segunda metade do s&eacute;culo XX, do jogo entre as superpot&ecirc;ncias durante a Guerra Fria. O mundo tem uma d&iacute;vida para com a &Aacute;frica. Uma d&iacute;vida infinita.<p></font>

      <P><font face="Arial" size="3"><A HREF="terceiromundo-africa2.htm">Volta</A> 
        | <A HREF="terceiromundo-africa4.htm">Ensinar e Aprender</A></font> 
    </td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

