<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: O Terceiro Mundo - África - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio O Terceiro Mundo - África relembra um pouco da história da África e analisa o processo de descolonização do continente dentro do contexto da Guerra Fria">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS, primeiro mundo, segundo mundo, terceiro mundo, capitalismo, socialismo, colônia, colonização, África, àfrica, áfrica, Segunda Guerra Mundial, escravagismo, Argélia, De Gaulle, mau-mau, Mau-mau, Quênia, Uganda, Congo Belga, Patrice Lumumba, Moçambique, Portugal, Salazar, África do Sul, apartheid, Nélson Mandela">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="/aloescola" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        Terceiro Mundo - &Aacute;frica<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
          <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
        <option value="#">--------------------------------</option>
          <option value="../guerra1/descricaopanoramica.htm">Uma 
          descri&ccedil;&atilde;o panor&acirc;mica</option>
          <option value="../guerra2/questaoculturalnomundo.htm">A 
          quest&atilde;o cultural no mundo</option>
          <option value="../guerra3/corridaarmamentista.htm">A 
          corrida armamentista</option>
          <option value="../guerra4/corridaespacial.htm">A corrida 
          espacial</option>
          <option value="../guerra5/espionagem.htm">A espionagem</option>
          <option value="../guerra6/terrorismo.htm">O terrorismo</option>
          <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O 
          bloco socialista: Leste Europeu</option>
          <option value="../guerra8/blocosocialista-asia.htm">O 
          bloco socialista: &Aacute;sia</option>
          <option value="../guerra9/terceiromundo-orientemedio.htm">O 
          terceiro mundo: Oriente M&eacute;dio</option>
          <option value="terceiromundo-africa.htm">O 
          terceiro mundo: &Aacute;frica</option>
          <option value="../guerra11/terceiromundo-americas.htm">O 
          terceiro mundo: Am&eacute;ricas</option>
          <option value="../guerra12/questaoculturalnobrasil.htm">A 
          quest&atilde;o cultural no Brasil</option>
          <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O 
          fim da Guerra Fria: Era Gorbatchev</option>
          <option value="../guerra14/novaordemmundial.htm">A 
          nova ordem mundial</option>
        <option value="#">--------------------------------</option>
          <option value="../sobreaserieguerrafria.htm">Sobre 
          a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>

<CENTER>
      </CENTER>

<P>
<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1002.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=154><BR>
      <CENTER>
              <FONT FACE="Arial" SIZE=-2><b> &Aacute;frica: extrema pobreza econ&ocirc;mica</b></font>
            </center>
          </TD>
          <TD>
            <p><font face="Arial" size="3">Sempre que ouvimos falar em &Aacute;frica, 
              logo formamos imagens de guerras, fome, seca, mis&eacute;ria. S&atilde;o 
              quase 700 milh&otilde;es de habitantes vivendo em 52 Estados, numa 
              &aacute;rea de 30 milh&otilde;es de quil&ocirc;metros quadrados. 
              Em seu conjunto, a popula&ccedil;&atilde;o africana vive uma situa&ccedil;&atilde;o 
              incompar&aacute;vel de trag&eacute;dia humana. Apesar da extrema 
              mis&eacute;ria, a &Aacute;frica ocupou um lugar importante durante 
              a Guerra Fria.A luta pela independ&ecirc;ncia, desenvolvida por 
              grupos</font></p>
          </TD>
</TR>
</TABLE>

  
      <font face="Arial" size="3"> nacionalistas em diversos pa&iacute;ses africanos, 
      ganhou for&ccedil;a na segunda metade do s&eacute;culo XX. O apoio a esses 
      grupos, por parte de Washington e Moscou, contava pontos na disputa ideol&oacute;gica 
      entre as duas superpot&ecirc;ncias. <br>
      <br>
      Vamos relembrar um pouco da hist&oacute;ria da &Aacute;frica e analisar 
      o processo de descoloniza&ccedil;&atilde;o do continente dentro do contexto 
      da Guerra Fria.</font> 
      <P>
<HR WIDTH=39% ALIGN=LEFT SIZE=1>
      <B><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">Imp&eacute;rios 
      coloniais: decl&iacute;nio</font></B> 
      <P> <font face="Arial" size="3">No final da Segunda Guerra Mundial, n&atilde;o 
        havia mais clima pol&iacute;tico no mundo para a preserva&ccedil;&atilde;o 
        de imp&eacute;rios coloniais. A guerra marcou a derrota do Jap&atilde;o, 
        da Alemanha e da It&aacute;lia, pa&iacute;ses que tinham um projeto declaradamente 
        colonialista. A pr&oacute;pria cria&ccedil;&atilde;o da Organiza&ccedil;&atilde;o 
        das Na&ccedil;&otilde;es Unidas, a ONU, em junho de 1945, tinha formalmente, 
        como premissa, assegurar a igualdade entre todos os pa&iacute;ses do mundo.<br>
        <br>
        Nesse quadro, os imp&eacute;rios coloniais ainda existentes eram uma anomalia, 
        o resqu&iacute;cio de um ciclo hist&oacute;rico j&aacute; ultrapassado. 
        Na realidade, a estrutura da ONU sempre refletiu a distribui&ccedil;&atilde;o 
        do poder na Guerra Fria. A composi&ccedil;&atilde;o do Conselho de Seguran&ccedil;a 
        &eacute; o melhor exemplo disso. Come&ccedil;ou com 11 membros, depois 
        ampliados para 15, sendo 5 permanentes e com poder de veto: Estados Unidos, 
        Uni&atilde;o Sovi&eacute;tica, Fran&ccedil;a, Gr&atilde;-Bretanha e China.</font> 
      <p><FONT FACE="Arial">

</font>
      <font face="Arial" size="3"><I>"A quest&atilde;o &eacute; que os pa&iacute;ses 
      que realmente venceram a guerra - Estados Unidos, Uni&atilde;o Sovi&eacute;tica, 
      Gr&atilde;-Bretanha, Fran&ccedil;a e China - v&atilde;o formar aquilo que 
      se chama, no Conselho de Seguran&ccedil;a, de bloco de pa&iacute;ses com 
      direito a veto. Isso significa que qualquer decis&atilde;o tomada pelo Conselho 
      pode ser barrada por um desses cinco pa&iacute;ses. Agora, o que significa 
      isso em termos, por exemplo, das regi&otilde;es que estavam sendo colonizadas? 
      Ficava muito estranho que essas na&ccedil;&otilde;es todas tivessem lutado 
      contra as na&ccedil;&otilde;es totalit&aacute;rias, pela democracia, pela 
      liberdade, e ao mesmo tempo possu&iacute;ssem col&ocirc;nias. Esse era o 
      caso da Fran&ccedil;a e especialmente da Gr&atilde;-Bretanha, que possu&iacute;a 
      um vasto imp&eacute;rio colonial. Nesse sentido, fica claro que num determinado 
      momento essas pot&ecirc;ncias seriam colocadas em xeque e obrigadas a ceder 
      a independ&ecirc;ncia a todas as suas col&ocirc;nias."<BR>
      </I> </font><FONT FACE="Arial">
      <DIV ALIGN=RIGHT><font size="3"><b>Maria Helena Senise <br>
        historiadora</b></font></DIV>
      <p>
      </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3">Apesar do poder de veto, as pot&ecirc;ncias coloniais 
            estavam em decl&iacute;nio, abaladas por duas guerras mundiais e por 
            crises econ&ocirc;micas. Em 1947, a Gr&atilde;-Bretanha foi obrigada 
            a ceder a independ&ecirc;ncia &agrave; &Iacute;ndia, sob o impacto 
            de um movimento nacionalista liderado pelo Mahatma Gandhi. Em 1954, 
            foi a vez de a Fran&ccedil;a ser expulsa da Indochina pelos guerrilheiros 
            vietnamitas de Ho Chi Min, encorajados pela vit&oacute;ria comunista 
            na China.</font></TD>
          <TD><IMG SRC="imagens/g1003.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=153><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Gandhi: pela independ&ecirc;ncia da &Iacute;ndia</b></font></center></TD>
</TR>
</TABLE>


<P>
<HR WIDTH=24% ALIGN=LEFT SIZE=1>
      <b><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">Pan-Africanismo</FONT></b> 
      <P> <font face="Arial" size="3">Os sinais de enfraquecimento dos imp&eacute;rios 
        coloniais, somados ao apoio ret&oacute;rico da Uni&atilde;o Sovi&eacute;tica 
        &agrave;s lutas nacionalistas, estimularam as lideran&ccedil;as africanas 
        a buscar o caminho da independ&ecirc;ncia.<br>
        <br>
        Um dos primeiros projetos foi o do <I>pan-africanismo</I>, ou a uni&atilde;o 
        de todas as na&ccedil;&otilde;es africanas, formulado pelo l&iacute;der 
        negro Jomo Kennyata, do Qu&ecirc;nia. O principal obst&aacute;culo do 
        pan-africanismo era a diversidade &eacute;tnica e cultural do continente. 
        Existiam, como ainda existem, muitas "&Aacute;fricas" diferentes, impedindo 
        as tentativas de alian&ccedil;a dos pa&iacute;ses africanos. Essa inexist&ecirc;ncia 
        de uma "identidade africana" deve-se, em grande parte, ao fato de a &Aacute;frica 
        ter sido dominada, dividida e explorada por pot&ecirc;ncias que nunca 
        se preocuparam com os tra&ccedil;os culturais daquelas popula&ccedil;&otilde;es.</font> 
      <P>
<HR WIDTH=65% ALIGN=LEFT SIZE=1>
      <b><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">Escravagismo 
      e explora&ccedil;&atilde;o dos bens naturais</FONT></b> 
      <P> <font face="Arial" size="3">Uma das ra&iacute;zes mais profundas da 
        dura realidade africana &eacute; o mercado de escravos, explorado por 
        &aacute;rabes e europeus entre os s&eacute;culos XVI e XIX. Naquele per&iacute;odo, 
        mais de ONZE milh&otilde;es de seres humanos foram capturados por portugueses, 
        holandeses, ingleses e franceses, e transportados &agrave; for&ccedil;a, 
        principalmente para as <I>plantations</I> dos Estados Unidos e para as 
        possess&otilde;es portuguesas na Am&eacute;rica. <br>
        <br>
        Encerrado o per&iacute;odo escravagista, no s&eacute;culo XIX, as pot&ecirc;ncias 
        coloniais mantiveram o controle sobre a &Aacute;frica, que se tornou fonte 
        de minerais e mat&eacute;ria-prima para a florescente ind&uacute;stria 
        europ&eacute;ia. No processo de coloniza&ccedil;&atilde;o, muitas tribos 
        e na&ccedil;&otilde;es inimigas acabaram unidas &agrave; for&ccedil;a 
        pelos colonizadores. Por causa disso, as fronteiras dos Estados e regi&otilde;es 
        refletiam muito mais os interesses estrangeiros do que a hist&oacute;ria 
        dos povos locais.</font> 
      <p>
      <font face="Arial" size="3"><I>"O tr&aacute;fico de escravos vai de certa 
      maneira desarticular n&atilde;o s&oacute; as economias locais mas desorganizar 
      os pequenos reinos, as pequenas forma&ccedil;&otilde;es sociais existentes 
      no litoral do continente, possibilitando futuramente a possibilidade de 
      uma coloniza&ccedil;&atilde;o, de uma domina&ccedil;&atilde;o desses povos. 
      Essa domina&ccedil;&atilde;o ocorre de uma forma violenta ou estabelecendo 
      fronteiras artificiais, cortando, na maior parte das vezes, segmentos e 
      grupos &eacute;tnicos. Isso pode ser notado na Confer&ecirc;ncia de Berlim, 
      onde as principais pot&ecirc;ncias europ&eacute;ias dividem aleatoriamente, 
      segundo seus interesses, o continente africano."<BR>
      </I></font><FONT FACE="Arial">
      <DIV ALIGN=RIGHT><font size="3"><b>Prof. Dr. Carlos Serrano<br>
        Depto. de Antropologia da USP</b></font></DIV>
      <p>
      </font> 
      <P>
<HR WIDTH=84% ALIGN=LEFT SIZE=1>
      <b><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">Bandung: 
      tentativa de uni&atilde;o dos pa&iacute;ses do Terceiro Mundo</FONT></b> 
      <P> <font face="Arial" size="3">Quando o l&iacute;der nacionalista Jomo 
        Kenyatta falava em pan-africanismo, ele tinha em vista, provavelmente, 
        muito mais uma estrat&eacute;gia geopol&iacute;tica do que cultural ou 
        &eacute;tnica. O objetivo era defender os interesses geopol&iacute;ticos 
        comuns dos pa&iacute;ses africanos. Da mesma forma, e tamb&eacute;m no 
        come&ccedil;o dos anos 50, outro l&iacute;der nacionalista, o eg&iacute;pcio 
        Gamal Abdel Nasser, defendia um ideal pan-arabista, que centralizasse 
        os interesses do povo &aacute;rabe. Nos dois casos, do pan-arabismo e 
        do pan-africanismo, essa unidade serviria de cimento pol&iacute;tico e 
        ideol&oacute;gico contra os interesses imperialistas.<br>
        <br>
        Foi com esse prop&oacute;sito, de unir os pa&iacute;ses do Terceiro Mundo, 
        que se realizou a Confer&ecirc;ncia de Bandung, na Indon&eacute;sia, em 
        abril de 1955. A confer&ecirc;ncia proclamou-se representante dos pa&iacute;ses 
        n&atilde;o alinhados nem ao bloco sovi&eacute;tico nem ao bloco capitalista, 
        mas favor&aacute;veis &agrave; cria&ccedil;&atilde;o de sociedades igualit&aacute;rias.</font> 
        <br>
        <br>
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><font face="Arial" size="3"> O encontro, convocado pela Indon&eacute;sia, 
            Mianmar, Sri Lanka, &Iacute;ndia e Paquist&atilde;o, reuniu 29 pa&iacute;ses 
            da &Aacute;frica e da &Aacute;sia. O presidente da Indon&eacute;sia, 
            Ahmed Sukarno, prop&ocirc;s um compromisso de todas as na&ccedil;&otilde;es 
            ali presentes de apoio m&uacute;tuo em casos de agress&otilde;es de 
            pa&iacute;ses imperialistas. A 
            Confer&ecirc;ncia soou como um sinal de alerta para as pot&ecirc;ncias 
            coloniais. Dez anos antes, Sukarno havia liderado o processo de independ&ecirc;ncia 
            da Indon&eacute;sia, ex-col&ocirc;nia da Holanda. Al&eacute;m disso, 
            em 1954, um ano antes de</font></TD>
          <TD><IMG SRC="imagens/g1005.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=152><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Sukarno (de branco, acenando):<br> compromisso de uni&atilde;o</b></font></center></TD>
</TR>
</TABLE>


      <font face="Arial, Helvetica, sans-serif" size="3"> Bandung, a Fran&ccedil;a 
      havia sido expulsa da Indochina. E, para completar, o pan-arabista Gamal 
      Abdel Nasser havia dirigido, em 52, o processo de independ&ecirc;ncia do 
      Egito e despontava como l&iacute;der do norte da &Aacute;frica. </font> 
      <P> 
        <HR WIDTH=36% ALIGN=LEFT SIZE=1>
      <b><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">Nasser 
      e o Pan-Arabismo</font></b> 
      <P>

<TABLE WIDTH="100%" CELLPADDING="5">
<TR>
          <TD><IMG SRC="imagens/g1006.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=154><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Nasser: pela uni&atilde;o &aacute;rabe-mu&ccedil;ulmana</b></font></center></TD>
          <TD><font face="Arial" size="3"> Gamal Abdel Nasser, na verdade, era 
            o principal articulador do chamado "pan-arabismo", que propunha a 
            uni&atilde;o de todos os pa&iacute;ses de maioria &aacute;rabe-mu&ccedil;ulmana, 
            como forma de fortalecer a cultura e a causa isl&acirc;mica frente 
            ao mundo ocidental. Em fun&ccedil;&atilde;o da identifica&ccedil;&atilde;o 
            do Egito com o Isl&atilde;, o pa&iacute;s estava mais pr&oacute;ximo 
            do Oriente M&eacute;dio, do ponto de vista cultural e pol&iacute;tico, 
            do que dos pa&iacute;ses da &Aacute;frica Negra.
            De qualquer forma, o pan-arabismo de</font></TD>
</TR>
</TABLE>




      <font face="Arial, Helvetica, sans-serif" size="3"> Nasser foi de grande 
      import&acirc;ncia para a causa pan-africanista, j&aacute; que as duas iniciativas 
      tinham em comum a luta contra os interesses estrangeiros em seus pa&iacute;ses. 
      E um dos pilares dessa luta, no caso da &Aacute;frica, era exatamente a 
      descoloniza&ccedil;&atilde;o do continente.<BR><BR>
      Outra iniciativa importante para acelerar o processo de descoloniza&ccedil;&atilde;o 
      foi a realiza&ccedil;&atilde;o, em 1958, da 1&#170; Confer&ecirc;ncia dos 
      Povos da &Aacute;frica, em Acra, capital de Gana. Na ocasi&atilde;o, os 
      pa&iacute;ses fecharam um acordo de ajuda m&uacute;tua contra a Gr&atilde;-Bretanha, 
      Fran&ccedil;a, B&eacute;lgica e Portugal. &Agrave;quela altura, a descoloniza&ccedil;&atilde;o 
      do continente j&aacute; estava em andamento. Em 56, Marrocos e Tun&iacute;sia, 
      col&ocirc;nias da Fran&ccedil;a, haviam conquistado a independ&ecirc;ncia. 
      </font> 
      <P><font face="Arial" size="3"><A HREF="terceiromundo-africa2.htm">Continua</A></font> 
    </td></tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

