<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: A Questão Cultural no Brasil - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio - A questão cultural no Brasil - O programa mostra de que forma o Brasil se colocava diante da forte influência cultural norte-americana, e como se deflagraram os movimentos artísticos brasileiros no período da Guerra Fria.">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS, primeiro mundo, segundo mundo, terceiro mundo, capitalismo, socialismo, América Latina, Juscelino Kubitschek, João Gilberto, Tom Jobim, Vinícius de Moraes, Bossa Nova, Vera Cruz, Nélson Rodrigues, Gláuber Rocha, Rio 40 Graus, Cinema Novo, Cuba, casa Branca, comunismo, Revolução de 64, golpe militar, ditadura, UNE, AI-5, ai 5, João Figueiredo, Sérgio Ricardo, Geraldo Vandré, Chico Buarque, CPC, Augusto Boal, Gianfrancesco Guarnieri, Jovem Guarda, Tropicalismo, Caetano Veloso, TUCA">

</HEAD><BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="760" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="497" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        Quest&atilde;o Cultural no Brasil<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
          <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
        <option value="#">--------------------------------</option>
          <option value="../guerra1/descricaopanoramica.htm">Uma 
          descri&ccedil;&atilde;o panor&acirc;mica</option>
          <option value="../guerra2/questaoculturalnomundo.htm">A 
          quest&atilde;o cultural no mundo</option>
          <option value="../guerra3/corridaarmamentista.htm">A 
          corrida armamentista</option>
          <option value="../guerra4/corridaespacial.htm">A corrida 
          espacial</option>
          <option value="../guerra5/espionagem.htm">A espionagem</option>
          <option value="../guerra6/terrorismo.htm">O terrorismo</option>
          <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O 
          bloco socialista: Leste Europeu</option>
          <option value="../guerra8/blocosocialista-asia.htm">O 
          bloco socialista: &Aacute;sia</option>
          <option value="../guerra9/terceiromundo-orientemedio.htm">O 
          terceiro mundo: Oriente M&eacute;dio</option>
          <option value="../guerra10/terceiromundo-africa.htm">O 
          terceiro mundo: &Aacute;frica</option>
          <option value="../guerra11/terceiromundo-americas.htm">O 
          terceiro mundo: Am&eacute;ricas</option>
          <option value="questaoculturalnobrasil.htm">A 
          quest&atilde;o cultural no Brasil</option>
          <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O 
          fim da Guerra Fria: Era Gorbatchev</option>
          <option value="../guerra14/novaordemmundial.htm">A 
          nova ordem mundial</option>
        <option value="#">--------------------------------</option>
          <option value="../sobreaserieguerrafria.htm">Sobre 
          a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<br>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<P>
      <font face="Arial, Helvetica, sans-serif" size="3">Em 1944, em plena Segunda Guerra 
      Mundial, era lan&ccedil;ado o primeiro liquidificador no Brasil. Mas, um 
      momento! O que um liquidificador tem a ver com o nosso assunto, a Guerra 
      Fria? Tem tudo a ver. Liquidificador, televis&atilde;o, m&aacute;quina de 
      lavar, torradeira, aspirador de p&oacute;... Enfim, o uso da tecnologia 
      na vida cotidiana refletia, e ainda reflete, um determinado modo de vida, 
      um ideal de felicidade inspirado na sociedade consumista surgida nos Estados 
      Unidos nos anos 20. Foi justamente a partir desse modo de vida t&iacute;pico 
      do capitalismo que se desenvolveu a mensagem ideol&oacute;gica ocidental 
      durante a Guerra Fria. Uma mensagem que se propagou por todo o mundo capitalista. 
      </font> 
      <P>
<HR WIDTH=32% ALIGN=LEFT SIZE=1>
      <B><font face="Arial" color="#3F3268" size="3">Ideologia do consumo</font></B> 
      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">Em todo o mundo fora 
      da esfera socialista, comprar eletrodom&eacute;sticos e autom&oacute;veis 
      tornou-se parte de um projeto de vida. O Brasil recebeu em cheio o impacto 
      da ideologia consumista e da revolu&ccedil;&atilde;o tecnol&oacute;gica 
      norte-americana. Nossa classe m&eacute;dia, principalmente, adotou o sonho 
      do carro na garagem e consumiu em larga escala a fantasia exportada por 
      Hollywood. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1202.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=149><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Cena de S&atilde;o Paulo nos anos 20</b></font></center></TD>
<TD> <FONT FACE="Arial">Essa realidade teve origem nos primeiros vinte anos do nosso s&eacute;culo. Se o Rio de Janeiro era a capital pol&iacute;tica e administrativa do pa&iacute;s, S&atilde;o Paulo foi a metr&oacute;pole que mais rapidamente sentiu o impacto dos novos tempos. Recebeu a primeira linha de montagem da Ford no pa&iacute;s, em 1919.  No in&iacute;cio dos anos 20, alguns bairros da capital  j&aacute; contavam com um sistema de transporte coletivo.</font></TD></TR>
</TABLE>


      <font size="3" face="Arial, Helvetica, sans-serif">Na gest&atilde;o de Washington 
      Lu&iacute;s como presidente do estado de S&atilde;o Paulo come&ccedil;aram 
      a rodar os primeiros carros a gasolina. Os rapazes de fam&iacute;lias ricas 
      passeavam com seus autom&oacute;veis causando medo e apreens&atilde;o entre 
      os pedestres. Em 1922 foram instaladas em S&atilde;o Paulo novas linhas 
      postais, telegr&aacute;ficas e telef&ocirc;nicas. Em janeiro de 1924, a 
      cidade viu nascer a R&aacute;dio Educadora, criada para dotar o estado de 
      uma emissora com fins culturais. &Agrave;quela altura o Brasil j&aacute; 
      contava com a R&aacute;dio Sociedade do Rio de Janeiro, fundada em abril 
      de 1923. A capital paulista contava, ent&atilde;o, com 14 salas de cinema 
      e seis de teatro. Na &eacute;poca, era a segunda cidade mais habitada do 
      Brasil, mas abrigava sozinha um ter&ccedil;o da m&atilde;o-de-obra industrial 
      do Pa&iacute;s, empregando em suas f&aacute;bricas cerca de 140 mil oper&aacute;rios. 
      </font> 
      <P>
<HR WIDTH=41% ALIGN=LEFT SIZE=1>
      <B><font face="Arial" color="#3F3268" size="3">As novas tecnologias e a 
      arte</font></B> 
      <P>


<TABLE WIDTH=100% CELLPADDING=5>
<TR>
<TD><FONT FACE="Arial">Os avan&ccedil;os trazidos pelas novas tecnologias modificaram o cen&aacute;rio urbano.  A cidade come&ccedil;ou a se verticalizar e ganhar seus c&eacute;lebres arranha-c&eacute;us, como o Edif&iacute;cio Martinelli,  constru&iacute;do no in&iacute;cio dos anos 30 a partir das concep&ccedil;&otilde;es urban&iacute;sticas de Nova York e Chicago.</font></TD>
          <TD><IMG SRC="imagens/g1204.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=150><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b>Ed. Martinelli: arranha-c&eacute;u paulistano</b></font></center></TD>
</TR>
</TABLE>

      <font face="Arial, Helvetica, sans-serif" size="3">A chegada das novas tecnologias 
      industriais foi notada tamb&eacute;m pelos artistas brasileiros. Eles sentiram 
      o in&iacute;cio de uma nova era na hist&oacute;ria da humanidade, cheia 
      de inova&ccedil;&otilde;es tecnol&oacute;gicas. Ao mesmo tempo, levantaram 
      uma quest&atilde;o central: onde estaria a identidade nacional nesse redemoinho 
      de novas possibilidades, nas mudan&ccedil;as radicais que afetavam o mundo? 
      Essas inquieta&ccedil;&otilde;es estimularam o surgimento da Semana de Arte 
      Moderna de 1922. M&aacute;rio de Andrade, Oswald de Andrade, Tarsila do 
      Amaral e todos os artistas envolvidos na Semana de 22 tinham, em geral, 
      uma forma&ccedil;&atilde;o intelectual e t&eacute;cnica muito mais europ&eacute;ia 
      do que americana. Mas foram obrigados a dialogar com a realidade tecnol&oacute;gica 
      exportada pelos Estados Unidos.</font> 
      <p> 
      <font face="Arial, Helvetica, sans-serif" size="3"><I>"A afirma&ccedil;&atilde;o 
      de que a Semana de Arte de 22 foi o evento mais significativo na hist&oacute;ria 
      cultural brasileira acaba por acobertar alguns outros significados que podem 
      ser associados ao Modernismo. Para al&eacute;m de ser um cap&iacute;tulo 
      na hist&oacute;ria da nossa literatura, das artes pl&aacute;sticas, da m&uacute;sica, 
      o Modernismo foi significativo para a composi&ccedil;&atilde;o, para a funda&ccedil;&atilde;o 
      de uma nova identidade nacional. Os artistas, os participantes da Semana 
      de 22 procuraram incorporar todos os procedimentos t&eacute;cnicos po&eacute;ticos 
      das vanguardas europ&eacute;ias. Nesse sentido, buscaram atualizar as quest&otilde;es 
      da literatura, da arte, da m&uacute;sica e, ao mesmo tempo, resgatar elementos 
      da tradi&ccedil;&atilde;o popular brasileira. Isso deu origem a uma cultura 
      amb&iacute;gua que expressava cosmopolitismo por um lado, fruto de uma moderniza&ccedil;&atilde;o 
      crescente, fruto da industrializa&ccedil;&atilde;o, fruto da presen&ccedil;a 
      de imigrantes na sociedade brasileira; por outro lado, expressava tamb&eacute;m 
      o resgate das tradi&ccedil;&otilde;es populares especialmente das classes 
      que durante muito tempo n&atilde;o figuravam naquilo que se poderia chamar 
      de cultura brasileira. Trata-se ent&atilde;o de um pa&iacute;s que incorpora 
      a cultura europ&eacute;ia mas que tem uma cultura, tra&ccedil;os culturais 
      diferentes, variados, m&uacute;ltiplos e que produz algo novo. Talvez a 
      express&atilde;o mais bem acabada disso tenha sido a Antropofagia."</I></font><I><BR>
      </I>
      <DIV ALIGN=RIGHT><b><font size="3" face="Arial, Helvetica, sans-serif">N&eacute;lson 
        Schapochnik <br>
        historiador</font></b></DIV>
      <p>
<P>
<HR WIDTH=70% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial" color="#3F3268"><B>Desenvolvimento econ&ocirc;mico e 
      produ&ccedil;&atilde;o cultural</B></FONT> 
      <P> 
      <font face="Arial, Helvetica, sans-serif" size="3">Nas d&eacute;cadas seguintes, 
      sobretudo a partir dos anos 40, o pa&iacute;s viu crescerem as atividades 
      de pesquisa e a forma&ccedil;&atilde;o de m&atilde;o-de-obra qualificada 
      nas universidades. Ao mesmo tempo, a classe m&eacute;dia brasileira embarcava 
      com tudo na ideologia do consumo. Foi durante o governo de Juscelino Kubitschek, 
      entre 1956 e 1961, que se firmou no Brasil a convic&ccedil;&atilde;o de 
      que o progresso dependia do desenvolvimento industrial. O Plano Nacional 
      de Desenvolvimento de Juscelino tinha o slogan "Cinq&uuml;enta Anos em Cinco", 
      propondo a realiza&ccedil;&atilde;o, em cinco anos, de um trabalho de meio 
      s&eacute;culo. No governo JK, as ind&uacute;strias b&aacute;sicas, que produziam 
      alimentos, m&aacute;quinas e pe&ccedil;as, expandiram seus neg&oacute;cios. 
      A produ&ccedil;&atilde;o industrial teve um crescimento de 80 por cento. 
      Para viabilizar a produ&ccedil;&atilde;o de energia, fundamental para o 
      desenvolvimento, foram constru&iacute;das grandes obras, como as hidrel&eacute;tricas 
      de Furnas e Tr&ecirc;s Marias, em Minas Gerais. Al&eacute;m disso, o mercado 
      brasileiro se abriu para as montadoras de autom&oacute;veis, como a Ford, 
      a General Motors e a Volkswagen. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/g1206.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=151><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Bras&iacute;lia: iniciativa de agrado geral</b></font></center></TD>
<TD> <FONT FACE="Arial">JK  procurava um s&iacute;mbolo para marcar e consolidar a nova fase industrial do Brasil, a obra m&aacute;xima de seu governo. Come&ccedil;ava o projeto da constru&ccedil;&atilde;o de Bras&iacute;lia, inaugurada em abril de 1960. Curiosamente, a id&eacute;ia da nova capital, uma cidade moderna e planejada em pleno sert&atilde;o, agradou &agrave; esquerda e &agrave; direita brasileiras.</font></TD>
</TR>
</TABLE>

<P>
<HR WIDTH=87% ALIGN=LEFT SIZE=1>
      <B><FONT FACE="Arial" COLOR="#3F3268">Jo&atilde;o Gilberto, Tom Jobim, Vin&iacute;cius 
      de Moraes... A Bossa Nova</FONT></B> 
      <P> <font face="Arial, Helvetica, sans-serif" size="3">As mudan&ccedil;as 
        nos grandes centros urbanos tiveram reflexos nas artes, na ci&ecirc;ncia 
        e na tecnologia. Enfim, na produ&ccedil;&atilde;o cultural do pa&iacute;s. 
        O aumento da popula&ccedil;&atilde;o economicamente ativa criou condi&ccedil;&otilde;es 
        para o desenvolvimento comercial do teatro, do cinema e da m&uacute;sica. 
        Foi assim que, no final dos anos 50, surgiu a bossa nova, com Jo&atilde;o 
        Gilberto, Tom Jobim e Vin&iacute;cius de Moraes, entre outros. Eles beberam 
        na fonte de m&uacute;sicos como Pixinguinha, Noel Rosa, Ari Barroso, Lamartine 
        Babo e Villa-Lobos. Reunidos em sess&otilde;es musicais na casa da cantora 
        Nara Le&atilde;o, no Rio de Janeiro, os criadores da bossa nova identificavam-se 
        com os grandes sambistas cariocas. Ao mesmo tempo, dialogavam com as formas 
        do jazz produzido nas grandes cidades dos Estados Unidos, como Chicago 
        e Nova York</font>. 
      <P>
<HR WIDTH=44% ALIGN=LEFT SIZE=1>
      <B><font face="Arial" color="#3F3268" size="3">Teatro e cinema: efervesc&ecirc;ncia</font></B> 
      <P> <font face="Arial, Helvetica, sans-serif" size="3">No teatro, N&eacute;lson 
        Rodrigues escandalizava ao retratar a hipocrisia e os conflitos da classe 
        m&eacute;dia urbana t&iacute;pica, angustiada por problemas materiais 
        e incertezas existenciais. O estilo direto e ferino do dramaturgo chocava-se 
        com os valores tradicionais da sociedade. No cinema, a produtora Atl&acirc;ntida 
        adotou a f&oacute;rmula da chanchada, inspirada na receita de sucesso 
        de Hollywood. Outra produtora, a Vera Cruz, lan&ccedil;ou-se a uma vertente 
        mais s&eacute;ria, produzindo filmes com um conte&uacute;do mais elaborado 
        e dentro dos padr&otilde;es industriais do cinema americano. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
<TD> <FONT FACE="Arial"> Um fato muito significativo do cinema na &eacute;poca foi o surgimento do Cinema Novo, com o filme "Rio 40 Graus", de 1955, dirigido por N&eacute;lson Pereira dos Santos. O baiano Gl&aacute;uber Rocha, tamb&eacute;m um expoente do Cinema Novo, colocou nas telas os problemas do sert&atilde;o no filme "Deus e o Diabo na Terra do Sol", realizado em 1964.</font></TD>
          <TD><IMG SRC="imagens/g1207.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=149><BR>
        <CENTER> <FONT FACE="Arial" SIZE=-2><b> Gl&aacute;uber: nova est&eacute;tica no cinema </b></font></center></TD>
</TR>
</TABLE>

      <font face="Arial, Helvetica, sans-serif" size="3">O Cinema Novo retomou em parte 
      a discuss&atilde;o levantada pela Semana de Arte Moderna de 1922. Ele se 
      preocupava com o Brasil, com as origens e com o futuro da cultura e da arte 
      do pa&iacute;s, num mundo cada vez mais industrializado e dividido em torno 
      de temas globais, como o capitalismo e o comunismo. "Uma id&eacute;ia na 
      cabe&ccedil;a, uma c&acirc;mera na m&atilde;o": a c&eacute;lebre frase de 
      Gl&aacute;uber resumia a preocupa&ccedil;&atilde;o est&eacute;tica do Cinema 
      Novo. Ao mesmo tempo em que questionavam esquemas hollywoodianos de superprodu&ccedil;&atilde;o, 
      os cineastas procuravam retratar o Brasil atrav&eacute;s de uma est&eacute;tica 
      despojada mas com sofistica&ccedil;&atilde;o de linguagem. </font> 
      <P>
<HR WIDTH=75% ALIGN=LEFT SIZE=1>
      <B><font face="Arial" color="#3F3268" size="3">Num mundo em transforma&ccedil;&atilde;o, 
      medo do comunismo</font></B> 
      <P>


      <font face="Arial, Helvetica, sans-serif" size="3">No in&iacute;cio dos anos 60, 
      o pa&iacute;s estava em processo de transforma&ccedil;&atilde;o, em todos 
      os sentidos. Bras&iacute;lia prometia a modernidade, as grandes cidades 
      estavam mudadas e a arte buscava novos caminhos. No dia-a-dia, a presen&ccedil;a 
      cultural norte-americana se multiplicava por todos os lados: na grande ind&uacute;stria, 
      nos arranha-c&eacute;us, na publicidade, nas roupas, no cinema. Com a grande 
      concentra&ccedil;&atilde;o de oper&aacute;rios nas cidades, surgiu o receio 
      de movimentos trabalhistas e sindicais.<br>
      <br>
      A Casa Branca passou a se preocupar com poss&iacute;veis levantes comunistas 
      na Am&eacute;rica Latina, a exemplo do que ocorreu em Cuba em 1959. A mesma 
      preocupa&ccedil;&atilde;o da burguesia e da classe m&eacute;dia brasileiras. 
      O clima de inseguran&ccedil;a no Brasil aumentou com a ren&uacute;ncia do 
      presidente J&acirc;nio Quadros, em agosto de 1961, em circunst&acirc;ncias 
      nunca inteiramente esclarecidas. O trabalhista Jo&atilde;o Goulart, o Jango, 
      vice de J&acirc;nio, assumiu a presid&ecirc;ncia em setembro de 61, em meio 
      a amea&ccedil;as de golpes e contragolpes de Estado. Os militares n&atilde;o 
      queriam um governo identificado com a estrutura sindical herdada de Get&uacute;lio 
      Vargas. Se Jango nada tinha a ver com o comunismo, o receio dos militares 
      era de que o trabalhismo aproveitasse a oportunidade para uma ofensiva. 
      Foi o que aconteceu. As greves se multiplicaram. <br>
      <br>
      Em 62, a Confedera&ccedil;&atilde;o Nacional dos Trabalhadores e o Pacto 
      de Unidade e A&ccedil;&atilde;o convocaram uma greve geral, reivindicando 
      um minist&eacute;rio progressista e comprometido com os interesses nacionais. 
      A influ&ecirc;ncia das esquerdas sobre o movimento causava ainda mais inquieta&ccedil;&atilde;o 
      nas For&ccedil;as Armadas. No Rio de Janeiro, grupos de m&atilde;es, profissionais 
      liberais e oposicionistas em geral do governo organizaram um com&iacute;cio 
      contra as <I>reformas de base</I> de Jango. Em S&atilde;o Paulo foi organizado 
      um movimento semelhante, a "Marcha da Fam&iacute;lia Com Deus Pela Liberdade". 
      Era o sinal que os militares aguardavam para o golpe de Estado. </font> 
      <P><FONT FACE="Arial"><A HREF="questaoculturalnobrasil2.htm">Continua</A></FONT> 
    </td></tr></table><script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>

