<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: A corrida armamentista - Parte 2</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio A corrida armamentista focaliza a disputa entre Estados Unidos e União Soviética pela supremacia bélica e militar nos tempos da Guerra Fria.">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="/aloescola" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        corrida armamentista</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <P><FONT FACE="ARIAL" COLOR="#3F3268">(Continua&ccedil;&atilde;o)</FONT> 
      <P> 
      <HR WIDTH=75% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial" COLOR="#3F3268"><B>A bomba sovi&eacute;tica e o 
      armamentismo das superpot&ecirc;ncias</B></FONT> 
      <P> <FONT SIZE="3" FACE="Arial">Nos dias atuais, com uma perspectiva hist&oacute;rica, 
        podemos imaginar a repercuss&atilde;o pol&iacute;tica e psicol&oacute;gica 
        provocada pelo surgimento da bomba at&ocirc;mica sovi&eacute;tica, em 
        1949. Dali em diante, duas pot&ecirc;ncias antag&ocirc;nicas dominavam 
        a tecnologia de destrui&ccedil;&atilde;o em massa.<br>
        <br>
        Com todo o clima de confronto, americanos e sovi&eacute;ticos lan&ccedil;aram-se 
        &agrave; corrida tecnol&oacute;gica e ao aperfei&ccedil;oamento permanente 
        dos armamentos nucleares, como se poucos deles j&aacute; n&atilde;o pudessem 
        p&ocirc;r fim &agrave; vida humana na Terra. A corrida armamentista implicava 
        tamb&eacute;m uma estrat&eacute;gia de domina&ccedil;&atilde;o, em que 
        as alian&ccedil;as regionais e a instala&ccedil;&atilde;o de bases militares 
        eram de extrema import&acirc;ncia. Para fazer frente &agrave; OTAN, surgiu, 
        em 1955, o <b>Pacto de Vars&oacute;via</b><br>
        <br>
        Os pa&iacute;ses liderados por Moscou criaram o Pacto em 14 de maio de 
        55, uma semana depois da ades&atilde;o da Alemanha Ocidental &agrave; 
        OTAN. No in&iacute;cio, integravam o pacto a Uni&atilde;o Sovi&eacute;tica, 
        a Alb&acirc;nia, a Alemanha Oriental, a Bulg&aacute;ria, a Tchecoslov&aacute;quia, 
        a Rom&ecirc;nia, a Pol&ocirc;nia e a Hungria. A Alb&acirc;nia, tradicional 
        aliada da China, sairia do Pacto em 1968, por causa do estremecimento 
        de rela&ccedil;&otilde;es entre Moscou e Pequim. <br>
        <br>
      As bases militares montadas nos pa&iacute;ses da OTAN 
        e do Pacto de Vars&oacute;via receberam, no primeiro momento, m&iacute;sseis 
        americanos e sovi&eacute;ticos convencionais. Eram foguetes equipados 
        com bombas potentes, n&atilde;o nucleares, do tipo das famosas "V-2" criadas 
        pelo f&iacute;sico alem&atilde;o Werner Von Braun e utilizadas por Hitler 
        no bombardeio de Londres, em 44.<br>
        <br>
        O avan&ccedil;o da tecnologia nuclear logo permitiria a redu&ccedil;&atilde;o 
        do tamanho da bomba at&ocirc;mica: em 1954 a bomba j&aacute; podia, em 
        tese, ser transportada na ogiva de um foguete. Ganhavam import&acirc;ncia, 
        nessa fase, aspectos como o alcance e o n&iacute;vel de seguran&ccedil;a 
        dos foguetes. </FONT> 
      <P> 
      <HR WIDTH=45% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial" COLOR="#3F3268"><B>Sputnik-1: a URSS lidera a corrida</B></FONT> 
      <P>
      <p><font face="Arial, Helvetica, sans-serif" size="3"> Em 1957, coube &agrave; 
        Uni&atilde;o Sovi&eacute;tica inaugurar a era dos m&iacute;sseis de longo 
        alcance e precis&atilde;o. Em outubro, os sovi&eacute;ticos lan&ccedil;aram 
        um foguete que colocou em &oacute;rbita o primeiro sat&eacute;lite artificial 
        da hist&oacute;ria, o Sputnik-1. Tratava-se de um artefato simples, uma 
        esfera de alum&iacute;nio de 58 cent&iacute;metros de di&acirc;metro e 
        84 quilos, equipado com um term&ocirc;metro e um transmissor de r&aacute;dio. 
        Em novembro de 57, foi lan&ccedil;ado o Sputnik-2. Dessa vez, um sat&eacute;lite 
        de meia tonelada com uma c&eacute;lebre passageira a bordo: a cachorra 
        da ra&ccedil;a laika, que permaneceu dez dias no espa&ccedil;o ligada 
        a instrumentos de medi&ccedil;&atilde;o da press&atilde;o arterial, dos 
        batimentos card&iacute;acos e de outras rea&ccedil;&otilde;es neurofisiol&oacute;gicas.</font></p>
   
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
        <TR> 
          <TD><IMG SRC="imagens/foto0304.jpg" width="200" height="151"><BR>
            <FONT FACE="Arial" SIZE=-2> 
            <CENTER>
              <b>Moscou exibe seus m&iacute;sseis t&aacute;ticos</b> 
            </CENTER>
            </FONT></TD>
          <TD><font face="Arial, Helvetica, sans-serif" size="3">O sucesso do 
            projeto Sputnik causou um grande impacto, porque p&ocirc;s em evid&ecirc;ncia 
            a vantagem dos russos na corrida armamentista. Na l&oacute;gica militar, 
            um foguete que coloca um sat&eacute;lite em &oacute;rbita da Terra 
            &eacute; capaz tamb&eacute;m de transportar ogivas nucleares. Ainda 
            em novembro de 57, a inquieta&ccedil;&atilde;o no Ocidente aumentou 
            com a exibi&ccedil;&atilde;o, em Moscou, de m&iacute;sseis nucleares</font></TD>
        </TR>
      </TABLE>
      <font face="Arial, Helvetica, sans-serif" size="3">de curto alcance, os 
      chamados "m&iacute;sseis t&aacute;ticos", durante as comemora&ccedil;&otilde;es 
      do quadrag&eacute;simo anivers&aacute;rio da Revolu&ccedil;&atilde;o Russa. 
      A tecnologia dispon&iacute;vel no final da d&eacute;cada de 50 tornou cada 
      vez mais pr&oacute;xima a realidade dos m&iacute;sseis bal&iacute;sticos 
      intercontinentais, chamados de ICBM, a mais tem&iacute;vel arma inventada 
      pelo homem. Por tr&aacute;s de todo aquele avan&ccedil;o b&eacute;lico e 
      tecnol&oacute;gico estava Nikita Khruschev, sucessor de Stalin no comando 
      da Uni&atilde;o Sovi&eacute;tica. Dono de uma personalidade carism&aacute;tica, 
      ele tratou de aproveitar as conquistas sovi&eacute;ticas para fazer propaganda 
      do regime. E gostava de lan&ccedil;ar d&uacute;vidas sobre a capacidade 
      dos Estados Unidos de conter o avan&ccedil;o do socialismo. </font> 
      <P> 
      <HR WIDTH=23% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial" color="#3F3268"><B>EUA criam a Nasa</B></FONT> 
      <P> <font face="Arial, Helvetica, sans-serif" size="3">Os americanos, em 
        resposta, aceleraram ao m&aacute;ximo o seu programa armamentista. Era 
        a l&oacute;gica da Guerra Fria. Com a evolu&ccedil;&atilde;o da tecnologia 
        nuclear, o tempo de destrui&ccedil;&atilde;o passou a ser contado em segundos. 
        Rapidez, precis&atilde;o e pot&ecirc;ncia passaram a ser uma obstina&ccedil;&atilde;o 
        dos respons&aacute;veis pela ind&uacute;stria de armamentos dos dois pa&iacute;ses. 
        Em janeiro de 1958, os Estados Unidos lan&ccedil;aram o sat&eacute;lite 
        Explorer. Em outubro, anunciaram a cria&ccedil;&atilde;o da Nasa - National 
        Aeronautics and Space Administration -, &oacute;rg&atilde;o encarregado 
        de coordenar as pesquisas para o desenvolvimento de foguetes e artefatos 
        espaciais. Os projetos sovi&eacute;ticos e norte-americanos seguiam duas 
        vertentes paralelas e complementares. Uma delas era a pesquisa nuclear, 
        com a fabrica&ccedil;&atilde;o de bombas cada vez menores e mais potentes. 
        A outra vertente era a constru&ccedil;&atilde;o de foguetes cada vez mais 
        velozes e precisos. </font>
      <P> 
      <HR WIDTH=56% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial" color="#3F3268"><B>Europa, cen&aacute;rio de uma guerra 
      improv&aacute;vel</B></FONT> 
      <P> <font face="Arial, Helvetica, sans-serif" size="3">Moscou e Washington 
        desenvolveram bases subterr&acirc;neas e plataformas m&oacute;veis, incluindo 
        submarinos, para o lan&ccedil;amento de m&iacute;sseis. Criaram tamb&eacute;m 
        os m&iacute;sseis antibal&iacute;sticos, capazes de detectar e detonar 
        foguetes inimigos antes de eles atingirem o alvo. Esse armamento, em especial, 
        inquietava os pa&iacute;ses europeus, que poderiam servir de cen&aacute;rio 
        involunt&aacute;rio de uma guerra em que os territ&oacute;rios das superpot&ecirc;ncias 
        estariam protegidos. </font> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
        <TR> 
          <TD><IMG SRC="imagens/foto0305.jpg" width="200" height="150"><BR>
            <FONT FACE="Arial" SIZE=-2>
            <CENTER>
              <b>Europa: rota dos m&iacute;sseis de EUA e URSS</b>
            </CENTER>
            </FONT></TD>
          <TD> <I> <font face="Arial, Helvetica, sans-serif" size="3">"A rota 
            dos m&iacute;sseis intercontinentais e dos m&iacute;sseis de m&eacute;dio 
            alcance sobre a Europa tinha uma fun&ccedil;&atilde;o, durante a Guerra 
            Fria, estritamente estrat&eacute;gica. Ela contava com o fato de que 
            o temor disseminado entre os pa&iacute;ses da regi&atilde;o central 
            - onde se daria o eventual ataque - contribuiria para que a press&atilde;o 
            pol&iacute;tica impedisse a guerra </font></I></TD>
        </TR>
      </TABLE>
      <I><font face="Arial, Helvetica, sans-serif" size="3">dos dois lados. Ou 
      seja, a guerra nuclear, na verdade, sempre foi um jogo pol&iacute;tico, 
      ela nunca foi planejada para de fato acontecer. Nessa mesma linha, a rota 
      do (oceano) Pac&iacute;fico n&atilde;o interessava a qualquer dos dois blocos, 
      exatamente por essa raz&atilde;o. N&atilde;o havia poder pol&iacute;tico 
      a ser exercido naquela regi&atilde;o, literalmente despovoada. O que interessava 
      era obter a conquista de cora&ccedil;&otilde;es e mentes da Europa, da &aacute;rea 
      que seria eventualmente pulverizada por uma guerra nuclear." </font></I> 
      <DIV ALIGN=right><font face="Arial, Helvetica, sans-serif" size="3"><B>Roberto 
        Godoy<br>
        jornalista e analista de assuntos militares</B></font></DIV>
      <P> 
      <HR WIDTH=37% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial" color="#3F3268"><B>A crise dos m&iacute;sseis em Cuba</B></FONT> 
      <P> <font size="3" face="Arial, Helvetica, sans-serif">O primeiro momento 
        de grande tens&atilde;o aconteceu em outubro de 62. Avi&otilde;es de espionagem 
        dos Estados Unidos detectaram movimentos que indicavam a disposi&ccedil;&atilde;o 
        sovi&eacute;tica de instalar m&iacute;sseis em Cuba. O territ&oacute;rio 
        norte-americano ficaria vulner&aacute;vel a um hipot&eacute;tico ataque 
        deflagrado a menos de 200 quil&ocirc;metros de dist&acirc;ncia. O mundo 
        viveu duas semanas de tens&atilde;o.<br>
        <br>
        O presidente dos Estados Unidos, John Kennedy, advertiu Khruschev de que 
        seu pa&iacute;s n&atilde;o teria d&uacute;vidas em usar armas nucleares 
        contra a iniciativa russa. O dirigente sovi&eacute;tico recuou, mas a 
        opini&atilde;o p&uacute;blica conscientizou-se da possiblidade real de 
        confronta&ccedil;&atilde;o armada entre os dois pa&iacute;ses. Essa preocupa&ccedil;&atilde;o 
        tinha raz&atilde;o de ser. No in&iacute;cio dos anos 60, a tecnologia 
        nuclear n&atilde;o estava mais limitada &agrave;s duas superpot&ecirc;ncias: 
        a Gr&atilde;-Bretanha e a Fran&ccedil;a tamb&eacute;m j&aacute; possu&iacute;am 
        a bomba at&ocirc;mica. <br>
        <br>
        &Agrave;quela altura, havia uma clara tend&ecirc;ncia &agrave; prolifera&ccedil;&atilde;o 
        dos arsenais nucleares. Por essa raz&atilde;o, e ainda sob o impacto da 
        crise dos m&iacute;sseis de Cuba, os Estados Unidos, a Uni&atilde;o Sovi&eacute;tica 
        e a Gr&atilde;-Bretanha assinaram, em 1963, um acordo proibindo testes 
        nucleares. No ano seguinte, os tr&ecirc;s pa&iacute;ses aprovaram o Tratado 
        de N&atilde;o-Prolifera&ccedil;&atilde;o de Armas Nucleares. O objetivo 
        dos acordos era tentar conter a corrida armamentista dentro de certos 
        limites. Apesar disso, a China realizou, naquele mesmo ano de 64, seus 
        primeiros testes at&ocirc;micos. </font>
      <P><font size="3" face="Arial, Helvetica, sans-serif"><A HREF="corridaarmamentista.htm">Volta</A> 
        | <A HREF="corridaarmamentista3.htm">Continua</A> </font> 
    </td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

