<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: A corrida armamentista - Parte 3</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio A corrida armamentista focaliza a disputa entre Estados Unidos e União Soviética pela supremacia bélica e militar nos tempos da Guerra Fria.">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>
<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>
<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">A 
        corrida armamentista</font><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"><br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="../guerra7/blocosocialista-lesteeuropeu.htm">O bloco 
            socialista: Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
        <font face="Arial, Helvetica, sans-serif" size="3"></font> 
      </CENTER>
      <P><font color="#3F3268" face="Arial, Helvetica, sans-serif" size="3">(Continua&ccedil;&atilde;o)</font> 
      <P> 
      <HR WIDTH=30% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial"><B><font color="#3F3268" size="3">Anos 60: onda pacifista</font></B></FONT> 
      <P> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
        <TR> 
          <TD><IMG SRC="imagens/foto0306.jpg" width="200" height="150"><BR>
            <FONT FACE="Arial" SIZE=-2>
            <CENTER>
              <b>Paz e amor: protestos influentes</b>
            </CENTER>
            </FONT></TD>
          <TD> <font face="Arial" size="3">No decorrer da d&eacute;cada de 60, 
            os movimentos pacifistas cresceram rapidamente nos Estados Unidos 
            e na Europa, tornando-se uma fonte permanente de press&atilde;o sobre 
            os governos. Entre os americanos o movimento ganhou for&ccedil;a com 
            as manifesta&ccedil;&otilde;es de protesto contra a Guerra do Vietn&atilde;. 
            Na Europa, a opini&atilde;o p&uacute;blica tomava consci&ecirc;ncia 
            de que ocontinente seria devastado na hip&oacute;tese de um confronto 
            nuclear.</font></TD>
        </TR>
      </TABLE>
      <font face="Arial" size="3"> Esse movimentos pacifistas cresceriam muito 
      nos anos 80, articulados com grupos de defesa do meio ambiente. Agrupados 
      em partidos pol&iacute;ticos, como o Partido Verde, teriam influ&ecirc;ncia 
      at&eacute; para alterar resultados eleitorais. Mas foi um longo caminho. 
      No in&iacute;cio da luta pela paz, na d&eacute;cada de 60, os pacifistas 
      organizaram muitas passeatas at&eacute; alcan&ccedil;ar as primeiras vit&oacute;rias.</font><br>
      <font face="Arial" size="3"><br>
      A primeira iniciativa mais concreta de conten&ccedil;&atilde;o da escalada 
      armamentista aconteceu em 1968, quando 47 pa&iacute;ses assinaram o Tratado 
      de N&atilde;o-Prolifera&ccedil;&atilde;o de Armas Nucleares, com dura&ccedil;&atilde;o 
      de 25 anos. Em 72, o presidente norte-americano, Richard Nixon, e o dirigente 
      sovi&eacute;tico, Leonid Brejnev, assinaram em Moscou o Acordo Para Limita&ccedil;&atilde;o 
      de Armas Estrat&eacute;gicas, conhecido como Salt-1 (em ingl&ecirc;s, <I>Strategic 
      Arms Limitation Talks</I>). Pelo acordo, as superpot&ecirc;ncias podiam 
      proteger um n&uacute;mero limitado de alvos essenciais, como as capitais 
      Washington e Moscou. Assim, no caso de uma guerra, os dois pa&iacute;ses 
      sofreriam tantas perdas que o confronto tornava-se invi&aacute;vel. Era 
      essa a l&oacute;gica do equil&iacute;brio do terror. O Salt-1 tamb&eacute;m 
      congelou, por 5 anos, a constru&ccedil;&atilde;o de plataformas fixas ou 
      submarinas de m&iacute;sseis bal&iacute;sticos intercontinentais. Em 1979, 
      as superpot&ecirc;ncias assinaram o Salt-2, que em linhas gerais ratificava 
      o Salt-1.<br>
      <br>
      No fim dos anos 70, no entanto, o clima era tenso entre Estados Unidos e 
      Uni&atilde;o Sovi&eacute;tica, como resultado de uma complicada situa&ccedil;&atilde;o 
      internacional. Diversos fatos politicamente relevantes se sucederam na mesma 
      &eacute;poca, como a invas&atilde;o sovi&eacute;tica no Afeganist&atilde;o, 
      a revolu&ccedil;&atilde;o sandinista na Nicar&aacute;gua e a revolu&ccedil;&atilde;o 
      dos aiatol&aacute;s no Ir&atilde;. Numa demonstra&ccedil;&atilde;o de desconfian&ccedil;a, 
      o senado norte-americano decidiu n&atilde;o endossar o Salt-2, que apesar 
      de tudo foi respeitado pelas superpot&ecirc;ncias.</font> <font face="Arial" size="3"><br>
      <br>
      Em 1982, teve in&iacute;cio uma nova rodada de negocia&ccedil;&otilde;es, 
      chamada de Start (em ingl&ecirc;s, <I>Strategic Arms Reduction Talks</I>), 
      para a redu&ccedil;&atilde;o dos sistemas de armas estrat&eacute;gicas. 
      O objetivo era reduzir em 50 por cento os arsenais de m&iacute;sseis bal&iacute;sticos 
      intercontinentais. Apesar das conversa&ccedil;&otilde;es, foram mantidas, 
      nos dois lados, as pesquisas para a produ&ccedil;&atilde;o de armas cada 
      vez mais mort&iacute;feras. Surgiram as "armas inteligentes", foguetes equipados 
      com computadores que asseguravam a efici&ecirc;ncia do ataque e da defesa.</font> 
      <P> 
      <HR WIDTH=42% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial"><B><font color="#3F3268" size="3">Reagan e a Guerra nas 
      Estrelas</font></B></FONT> 
      <TABLE>
        <TR>
          <TD> <font face="Arial" size="3">O del&iacute;rio tecnol&oacute;gico 
            veio logo a seguir. O presidente dos Estados Unidos, Ronald Reagan, 
            anunciou em 83 um projeto denominado "Iniciativa de Defesa Estrat&eacute;gica". 
            A id&eacute;ia era criar um fant&aacute;stico escudo espacial contra 
            m&iacute;sseis lan&ccedil;ados de qualquer ponto do planeta ou mesmo 
            por extraterrestres. Reagan alegava que o projeto, conhecido como 
            "Guerra nas Estrelas", tornaria in&uacute;teis os m&iacute;sseis nucleares, 
            pondo um fim definitivo &agrave; corrida armamentista.</font></TD>
          <TD><IMG SRC="imagens/foto0307.jpg" width="200" height="152"><BR>
            <FONT FACE="Arial" SIZE=-2>
            <CENTER>
              <b>Guerra nas Estrelas: projeto delirante</b>
            </CENTER>
            </FONT></TD>
        </TR>
      </TABLE>
      <font face="Arial" size="3"> Para enfatizar suas inten&ccedil;&otilde;es, 
      prop&ocirc;s uma parceria &agrave; Uni&atilde;o Sovi&eacute;tica, que recusou 
      o convite. Com o tempo, o projeto seria abandonado por ser caro e invi&aacute;vel.</font><br>
      <br>
      <font face="Arial" size="3">&Agrave; margem das negocia&ccedil;&otilde;es 
      entre as superpot&ecirc;ncias, diversos governos continuaram engajados em 
      projetos nucleares. Nos anos 80, cinco pa&iacute;ses (Estados Unidos, Uni&atilde;o 
      Sovi&eacute;tica, Gr&atilde;-Bretanha, Fran&ccedil;a e China) possu&iacute;am 
      declaradamente a bomba at&ocirc;mica, enquanto outros pa&iacute;ses (&Iacute;ndia, 
      Paquist&atilde;o, Israel, Brasil, Argentina, Ir&atilde;, Iraque e &Aacute;frica 
      do Sul) destinavam verbas a programas de energia nuclear. O Brasil fazia 
      parte deste grupo desde 1975.</font> <font face="Arial" size="3"><br>
      <br>
      Al&eacute;m do perigo nuclear, a corrida armamentista trouxe outra conseq&uuml;&ecirc;ncia 
      direta: uma mentalidade militarista nas rela&ccedil;&otilde;es internacionais, 
      que criou uma predisposi&ccedil;&atilde;o pouco amistosa no momento de duas 
      partes negociarem um conflito. Os focos de tens&atilde;o regionais se multiplicavam, 
      e os governos passaram a estocar enormes arsenais de armas convencionais. 
      Mesmo ditaduras miser&aacute;veis, como algumas do continente africano, 
      adquiriam as armas n&atilde;o nucleares mais sofisticadas do mercado. O 
      Brasil era um dos benefici&aacute;rios desse mercado, um dos mais pr&oacute;speros 
      do mundo.</font> 
      <P> <font face="Arial" size="3"><I>"O esplendor da ind&uacute;stria b&eacute;lica 
        brasileira come&ccedil;a em 1979. At&eacute; 1985, cento e vinte empresas 
        controladas pelas encomendas advindas das tr&ecirc;s maiores do setor 
        - Embraer, Engesa e Avibr&aacute;s -, simplesmente atendem as For&ccedil;as 
        Armadas de trinta e duas na&ccedil;&otilde;es do Terceiro Mundo. Algumas 
        delas altamente sofisticadas do ponto de vista dos princ&iacute;pios da 
        defesa, como a Ar&aacute;bia Saudita, o Iraque e a L&iacute;bia. O Brasil 
        fatura qualquer coisa como 1 bilh&atilde;o de d&oacute;lares/ano, entre 
        1983 e 1987. No entanto, por conta exatamente do incha&ccedil;o desse 
        mercado, come&ccedil;a um colapso que vai encerrar a fase da ind&uacute;stria 
        militar brasileira por volta de 1990, imediatamente ap&oacute;s a Guerra 
        do Golfo e j&aacute; com a Guerra Fria encerrada."</I></font> 
      <DIV ALIGN=right><B><FONT FACE="Arial">Roberto Godoy<BR>
        jornalista e analista de assuntos militares</FONT></B></DIV>
      <P> 
      <HR WIDTH=71% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial"><B><font color="#3F3268" size="3">A morat&oacute;ria 
      de Gorbatchev e a pacifica&ccedil;&atilde;o leste-oeste</font></B></FONT> 
      <P> <font face="Arial" size="3">Em 1985, o novo dirigente sovi&eacute;tico, 
        Mikhail Gorbatchev, declarou a morat&oacute;ria nuclear unilateral, uma 
        iniciativa surpreendente que favoreceu as negocia&ccedil;&otilde;es para 
        a redu&ccedil;&atilde;o dos arsenais at&ocirc;micos.</font> <font face="Arial" size="3"><br>
        <br>
        Em 87, as superpot&ecirc;ncias conclu&iacute;ram em Washington um acordo 
        para a elimina&ccedil;&atilde;o dos m&iacute;sseis baseados em terra com 
        alcance de at&eacute; 5.500 quil&ocirc;metros. Em 91, em Moscou, assinaram 
        o Start, Tratado de Redu&ccedil;&atilde;o de Armas Nucleares Estrat&eacute;gicas. 
        </font> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
        <TR> 
          <TD><IMG SRC="imagens/foto0308.jpg" width="200" height="151"><BR>
            <FONT FACE="Arial" SIZE=-2>
            <CENTER>
              <b>Bush e Ieltsin brindam acordo de paz</b>
            </CENTER>
            </FONT></TD>
          <TD> <font face="Arial" size="3">Com o fim da Uni&atilde;o Sovi&eacute;tica, 
            em dezembro de 91, os Estados Unidos tornaram-se a maior pot&ecirc;ncia 
            pol&iacute;tica e militar em todo o mundo. A R&uacute;ssia, por seu 
            lado, tinha urg&ecirc;ncia em reduzir os gastos militares para fazer 
            frente aos problemas econ&ocirc;micos e sociais surgidos na transi&ccedil;&atilde;o 
            para o sistema de mercado. Em janeiro de 93, os presidentes da R&uacute;ssia, 
            B&oacute;ris Ieltsin, e dos Estados Unidos, George Bush, assinaram 
            um novo acordo, o Start-2, para eliminar, em dez anos, dois ter&ccedil;os 
            de seus arsenais de m&iacute;sseis </font><font face="Arial" size="3">&nbsp;</font></TD>
        </TR>
      </TABLE>
      <font face="Arial" size="3">&nbsp; </font><font face="Arial" size="3">intercontinentais 
      e todas as bases de lan&ccedil;amento de m&iacute;sseis de ogivas m&uacute;ltiplas.</font> 
      <font face="Arial" size="3"><br>
      <br>
      Muitos observadores fazem cr&iacute;ticas a Mikhail Gorbatchev, dizendo 
      que o ex-dirigente sovi&eacute;tico fez muitas concess&otilde;es aos Estados 
      Unidos, num curto espa&ccedil;o de tempo. Uma postura mais firme do l&iacute;der 
      e a preserva&ccedil;&atilde;o do poderio militar do pa&iacute;s, segundo 
      esses cr&iacute;ticos, poderiam ter evitado a desintegra&ccedil;&atilde;o 
      da Uni&atilde;o Sovi&eacute;tica.</font> <font face="Arial" size="3"><br>
      <br>
      &Eacute; necess&aacute;rio observarmos outros aspectos da situa&ccedil;&atilde;o 
      do pa&iacute;s naquele per&iacute;odo. Ao assumir o poder, em 85, Gorbatchev 
      encontrou a economia sovi&eacute;tica &agrave; beira do colapso. Alguns 
      historiadores indicam que o pa&iacute;s destinava ao setor de defesa mais 
      de 20% de seu PIB, Produto Interno Bruto. Os americanos, em 1987, destinavam 
      ao setor 7%, e a Gr&atilde;-Bretanha, 5% do PIB. Mesmo gastando proporcionalmente 
      menos, o Ocidente tamb&eacute;m sentiu o peso econ&ocirc;mico da corrida 
      armamentista. A crise foi atenuada com a transfer&ecirc;ncia de tecnologia 
      para os demais setores produtivos da economia.</font> <font face="Arial" size="3"><br>
      <br>
      Os americanos sempre trataram de aplicar as conquistas da tecnologia b&eacute;lica 
      na ind&uacute;stria de bens de consumo. Isso propiciou o desenvolvimento 
      da microinform&aacute;tica, das utilidades dom&eacute;sticas e dos autom&oacute;veis 
      velozes e econ&ocirc;micos. Mesmo com essa pol&iacute;tica industrial, os 
      Estados Unidos figuram, nos anos 90, entre os pa&iacute;ses mais endividados 
      do mundo, em parte por causa dos gastos com a defesa. Os reflexos da crise 
      s&atilde;o notados no corte de verbas para a educa&ccedil;&atilde;o, sa&uacute;de 
      e servi&ccedil;os p&uacute;blicos. </font> <font face="Arial" size="3"><br>
      <br>
      Em maio de 95, foi prorrogado por prazo indeterminado o Tratado de N&atilde;o-Prolifera&ccedil;&atilde;o 
      de Armas Nucleares, com a assinatura de 178 pa&iacute;ses. Infelizmente, 
      isso n&atilde;o quer dizer que o pesadelo nuclear tenha terminado. Sempre 
      h&aacute; grupos dispostos a pagar o pre&ccedil;o necess&aacute;rio pela 
      bomba at&ocirc;mica. Al&eacute;m disso, pa&iacute;ses da ex-Uni&atilde;o 
      Sovi&eacute;tica, como a Ucr&acirc;nia, a Bielo-R&uacute;ssia e o Casaquist&atilde;o, 
      mant&ecirc;m intactos os seus arsenais nucleares.</font> 
      <P> 
      <HR WIDTH=33% ALIGN=LEFT SIZE=1>
      <FONT FACE="Arial"><B><font color="#3F3268" size="3">O mundo respira aliviado</font></B></FONT> 
      <P> 
      <TABLE COLSPEC="L20 L20" WIDTH=100% CELLPADDING=3>
        <TR> 
          <TD><IMG SRC="imagens/foto0309.jpg" width="200" height="154"><BR>
            <FONT FACE="Arial" SIZE=-2>
            <CENTER>
              <b>ONU: testes nucleares proibidos</b>
            </CENTER>
            </FONT></TD>
          <TD> <font face="Arial" size="3">No Ocidente, a Fran&ccedil;a e a China 
            levaram adiante as pesquisas nucleares nos anos 90, a despeito da 
            opini&atilde;o p&uacute;blica mundial. Em setembro de 96, no entanto, 
            finalmente as cinco pot&ecirc;ncias do clube at&ocirc;mico assinaram 
            na ONU o Tratado de Proibi&ccedil;&atilde;o Total de Testes Nucleares. 
            O acordo traz uma perspectiva mais otimista de um novo s&eacute;culo 
            livre da sombra da bomba at&ocirc;mica. Com a conscientiza&ccedil;&atilde;o 
            da opini&atilde;o p&uacute;blica, &eacute; poss&iacute;vel que o bom 
            senso prevale&ccedil;a. </font></TD>
        </TR>
      </TABLE>
      <font face="Arial" size="3">A energia nuclear, uma conquista cient&iacute;fica 
      importante, precisa ser utilizada para melhorar a qualidade de vida da Humanidade, 
      e n&atilde;o para destru&iacute;-la.</font> 
      <P><font face="Arial" size="3"><A HREF="corridaarmamentista2.htm">Volta</A></font><FONT FACE="Arial"> 
        | <font size="3"><A HREF="corridaarmamentista4.htm">Ensinar e Aprender</A></font></FONT> 
    </td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

