<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: O Bloco Socialista - Leste Europeu - Parte 2</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio , O bloco socialista - leste europeu, os países da Europa Oriental, integrantes do bloco socialista, e sua  sustentação à política internacional da União Soviética no período da Guerra Fria.">

</HEAD><BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe><script language="JavaScript" src="/menu_inc/menu.js"></script>
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../../index.asp" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>

<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        Bloco Socialista - Leste Europeu<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
            <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
            <option value="#">--------------------------------</option>
            <option value="../guerra1/descricaopanoramica.htm">Uma descri&ccedil;&atilde;o 
            panor&acirc;mica</option>
            <option value="../guerra2/questaoculturalnomundo.htm">A quest&atilde;o 
            cultural no mundo</option>
            <option value="../guerra3/corridaarmamentista.htm">A corrida armamentista</option>
            <option value="../guerra4/corridaespacial.htm">A corrida espacial</option>
            <option value="../guerra5/espionagem.htm">A espionagem</option>
            <option value="../guerra6/terrorismo.htm">O terrorismo</option>
            <option value="blocosocialista-lesteeuropeu.htm">O bloco socialista: 
            Leste Europeu</option>
            <option value="../guerra8/blocosocialista-asia.htm">O bloco socialista: 
            &Aacute;sia</option>
            <option value="../guerra9/terceiromundo-orientemedio.htm">O terceiro 
            mundo: Oriente M&eacute;dio</option>
            <option value="../guerra10/terceiromundo-africa.htm">O terceiro mundo: 
            &Aacute;frica</option>
            <option value="../guerra11/terceiromundo-americas.htm">O terceiro 
            mundo: Am&eacute;ricas</option>
            <option value="../guerra12/questaoculturalnobrasil.htm">A quest&atilde;o 
            cultural no Brasil</option>
            <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O fim 
            da Guerra Fria: Era Gorbatchev</option>
            <option value="../guerra14/novaordemmundial.htm">A nova ordem mundial</option>
            <option value="#">--------------------------------</option>
            <option value="../sobreaserieguerrafria.htm">Sobre a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>

<P><font color="#3F3268" size="3" face="Arial, Helvetica, sans-serif">(Continua&ccedil;&atilde;o)</font> 
      <P>
<HR WIDTH=50% ALIGN=LEFT SIZE=1><font face="Arial" color="#3F3268" size="3"><b>Anos 60: ergue-se o Muro de Berlim</B></FONT>
      <P> <font face="Arial" size="3">Em agosto de 1961, Khruschev determinou a constru&ccedil;&atilde;o 
        do Muro de Berlim. Surgiu na capital da Alemanha Oriental uma barreira 
        de 45 quil&ocirc;metros de extens&atilde;o e 3 metros de altura, com diversos 
        postos de vigil&acirc;ncia policial, dividindo os lados leste e oeste 
        da cidade. </font> 
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0706.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=148><BR>
      <FONT FACE="Arial" SIZE=-2><CENTER><b>Muro de Berlim em constru&ccedil;&atilde;o</b></center></font></TD>
          <TD> <font face="Arial" size="3">A Uni&atilde;o Sovi&eacute;tica queria 
            conter o &ecirc;xodo de milhares de professores, intelectuais e trabalhadores 
            alem&atilde;es-orientais para o outro lado, atra&iacute;dos pela propaganda 
            capitalista. E queria tamb&eacute;m controlar a entrada de dinheiro 
            e mercadorias do Ocidente, fatores de instabilidade na economia da 
            Alemanha Oriental. Al&eacute;m do aspecto econ&ocirc;mico, havia tamb&eacute;m 
            quest&otilde;es de estrat&eacute;gia envolvidas. O lado ocidental 
            de Berlim era considerado um port&atilde;o de entrada de</font></TD>
        </TR>
</TABLE>
      <font face="Arial" size="3"> espi&otilde;es para o mundo socialista. O muro serviria 
      para diminuir um pouco esse fluxo. Era, em resumo, um conjunto de fatores 
      que poderia levar as superpot&ecirc;ncias a um impasse perigoso para o futuro 
      do planeta. Nesse sentido, o Muro de Berlim pode ter evitado um mal pior, 
      que seria um confronto aberto entre Estados Unidos e Uni&atilde;o Sovi&eacute;tica.<br>
      <br>

De qualquer maneira, o Ocidente soube explorar bem a exist&ecirc;ncia do Muro para efeito de propaganda pol&iacute;tica. Em 1962, o presidente Kennedy faria refer&ecirc;ncias ao tema num de seus mais famosos discursos, durante uma visita &agrave; Alemanha.<br><br>

O assunto Muro de Berlim foi deslocado para segundo plano com o abrupto afastamento do dirigente Nikita Khruschev do comando da Uni&atilde;o Sovi&eacute;tica, em 1964. O mundo viveu momentos de d&uacute;vida e apreens&atilde;o sobre os novos rumos da pol&iacute;tica de Moscou. </FONT> 


<P>
<HR WIDTH=76% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">Anos 60: Brejnev endurece 
      a pol&iacute;tica externa sovi&eacute;tica</FONT></b> 
      <P>



<TABLE WIDTH=100% CELLPADDING=5>
<TR><TD>
<font face="Arial" size="3">Em 15 de outubro de 64, Alexei Koss&iacute;guin assumiu o cargo de primeiro-ministro da Uni&atilde;o Sovi&eacute;tica. Mas o posto principal de comando foi para as m&atilde;os do novo primeiro-secret&aacute;rio do Partido Comunista, Leonid Brejnev. O dirigente mostrou um estilo mais duro que o de Khruschev. Em 1968, agiu com vigor ao enfrentar uma crise com a Tchecoslov&aacute;quia. Sob o governo de Alexander Dubcek, o pa&iacute;s iniciava um programa de reformas conhecido como Primavera de Praga. </font></TD>
          <TD><IMG SRC="imagens/foto0707.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=148><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Alexander Dubcek</b></center></font></TD></TR>
</TABLE>
<font face="Arial" size="3">
Para Brejnev, qualquer dist&uacute;rbio num pa&iacute;s do Pacto de Vars&oacute;via  representava uma amea&ccedil;a potencial &agrave; alian&ccedil;a. Na Tchecoslov&aacute;quia, no entanto, n&atilde;o havia dist&uacute;rbios, mas um movimento interno de liberaliza&ccedil;&atilde;o pol&iacute;tica. A Primavera de Praga terminou em agosto, quando tropas do Pacto de Vars&oacute;via tomaram as ruas da capital tcheca. <br><br>

Ainda em 68, a Alb&acirc;nia, aliada do l&iacute;der chin&ecirc;s Mao Ts&eacute;-tung, decidiu sair do Pacto de Vars&oacute;via. Nesse caso, Brejnev n&atilde;o reagiu. A decis&atilde;o albanesa n&atilde;o valia um confronto  com a China. Al&eacute;m disso, a atitude do dirigente Enver Hodja apenas tornava oficial um afastamento que j&aacute; existia desde 62.<br><br>

Nos anos 70, praticamente n&atilde;o se viu qualquer tipo de contesta&ccedil;&atilde;o pol&iacute;tica nos pa&iacute;ses socialistas. O maior problema de Brejnev foi outro: o surgimento do eurocomunismo na It&aacute;lia, Fran&ccedil;a e Espanha. Se por um lado a chamada "causa socialista" ganhava for&ccedil;a na Europa Ocidental, por outro lado, e para o descontentamento de Brejnev, os partidos comunistas franc&ecirc;s, espanhol e italiano n&atilde;o seguiam &agrave; risca as orienta&ccedil;&otilde;es ideol&oacute;gicas de Moscou. Com essa independ&ecirc;ncia, os partidos buscavam maior sintonia com a opini&atilde;o p&uacute;blica e com a pr&oacute;pria identidade de seus pa&iacute;ses.<br><br>

N&atilde;o fosse pelo eurocomunismo, a d&eacute;cada de 70 teria reservado pouco destaque para o socialismo na Europa. Mas dois fatos importantes estavam por vir, no in&iacute;cio dos anos 80: o surgimento do sindicato independente Solidariedade, na Pol&ocirc;nia, e a morte do marechal Tito, na Iugosl&aacute;via.</FONT> 


<P>
<HR WIDTH=68% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">Anos 80: crise pol&iacute;tica 
      na Iugosl&aacute;via e na Pol&ocirc;nia</FONT></b> 
      <P>


<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0708.jpg" ALT="IMAGEM" WIDTH=200 HEIGHT=151><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Refugiados b&oacute;snios</b></center></font></TD><TD>
<font face="Arial" size="3">O desaparecimento do dirigente Josip Broz Tito, em maio de 1980, p&ocirc;s fim a um per&iacute;odo de estabilidade inaugurado em 1945 com a proclama&ccedil;&atilde;o da Rep&uacute;blica Popular da Iugosl&aacute;via. Ap&oacute;s a morte de Tito, um l&iacute;der carism&aacute;tico e centralizador, as aspira&ccedil;&otilde;es separatistas ganharam for&ccedil;a nas rep&uacute;blicas integrantes da Federa&ccedil;&atilde;o iugoslava. Os movimentos nacionalistas viriam a radicalizar suas posi&ccedil;&otilde;es durante toda a d&eacute;cada de 80, at&eacute; a eclos&atilde;o da guerra civil, em 1991.</font></TD></TR>
</TABLE>
<font face="Arial" size="3">
Tamb&eacute;m em 1980, no m&ecirc;s de setembro, surgiu na Pol&ocirc;nia o sindicato independente Solidariedade, sob o comando do l&iacute;der metal&uacute;rgico Lech Walesa. Era a primeira entidade civil de natureza pol&iacute;tica e social num pa&iacute;s socialista a escapar do controle do Partido Comunista. Mesmo os movimentos da Hungria, em 1956, e da Tchecoslov&aacute;quia, em 68, reprimidos por Moscou, foram liderados por comunistas, o h&uacute;ngaro Imre Nagy e o tcheco Alexander Dubcek. No caso do Solidariedade, ocorreu o oposto: o l&iacute;der Lech Walesa era anticomunista e contava com a simpatia do Vaticano, na figura do pr&oacute;prio Papa Jo&atilde;o Paulo II,  tamb&eacute;m polon&ecirc;s. Um apoio decisivo para a combatividade do sindicato. </FONT> 
<TABLE WIDTH=100% CELLPADDING=5>
<TR><TD>
<font face="Arial" size="3">O Solidariedade passou a organizar greves e passeatas contra o governo. A crise econ&ocirc;mica estimulava as atividades sindicais. Multiplicaram-se os panfletos, jornais, livros e revistas contestando o regime. O sindicato chegou a criar uma esta&ccedil;&atilde;o de r&aacute;dio, num desafio aberto a Moscou. Em dezembro de 81, o governo polon&ecirc;s p&ocirc;s os tanques nas ruas e decretou a ilegalidade do Solidariedade. O sindicato passou a atuar na clandestinidade, com apoio de parcela expressiva da popula&ccedil;&atilde;o. </font></TD>
          <TD><IMG SRC="imagens/foto0709.jpg" ALT="imagem" WIDTH=200 HEIGHT=151><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Panfleto do sindicato Solidariedade</b></center></font></TD></TR>
</TABLE>
<P>
<HR WIDTH=50% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" size="3" COLOR="#3F3268">Crise econ&ocirc;mica no 
      bloco socialista</FONT></b> 
      <P>
<font face="Arial" size="3">A &eacute;poca era de crise econ&ocirc;mica nos pa&iacute;ses socialistas, a come&ccedil;ar pela Uni&atilde;o Sovi&eacute;tica. O pa&iacute;s enfrentava problemas como desemprego,  falta de alimentos, prostitui&ccedil;&atilde;o e consumo de drogas. No C&aacute;ucaso sovi&eacute;tico, o desemprego atingia cerca de um ter&ccedil;o da popula&ccedil;&atilde;o economicamente ativa. A n&atilde;o ser pelos progressos do setor militar e espacial sovi&eacute;tico, a ind&uacute;stria no mundo socialista n&atilde;o acompanhava os avan&ccedil;os tecnol&oacute;gicos do Ocidente. O obsoletismo do parque industrial refletia-se no abastecimento da popula&ccedil;&atilde;o. Na Uni&atilde;o Sovi&eacute;tica, o racionamento de alimentos e a escassez de produtos como sabonete, roupas e cal&ccedil;ados provocavam grandes filas nas principais cidades.<br><br>

Em oposi&ccedil;&atilde;o ao quadro de crise, uma camada da popula&ccedil;&atilde;o, formada pelos funcion&aacute;rios da burocracia do Estado e do Partido Comunista, tinha acesso a bens e servi&ccedil;os fora do alcance do cidad&atilde;o comum. Nos anos 80, sob o governo de Brejnev, mais do que em outras &eacute;pocas, o conceito de socialismo foi deturpado pelos pr&oacute;prios dirigentes da Uni&atilde;o Sovi&eacute;tica. A opini&atilde;o p&uacute;blica ocidental  tomou conhecimento de den&uacute;ncias de corrup&ccedil;&atilde;o generalizada na c&uacute;pula do poder de Moscou, garantida pela repress&atilde;o da KGB, a pol&iacute;cia pol&iacute;tica sovi&eacute;tica.<br><br>

Acompanhando esses fatos, fica mais f&aacute;cil entender a for&ccedil;a do Solidariedade na Pol&ocirc;nia durante a d&eacute;cada de 80. Depois dele, diversos grupos de oposi&ccedil;&atilde;o brotaram em toda a Europa do Leste, organizando os movimentos sociais que culminariam no desmantelamento do bloco socialista, em 1989.</FONT> 




      <P><font face="Arial" size="3"><A HREF="blocosocialista-lesteeuropeu.htm">Volta</A> 
        | <A HREF="blocosocialista-lesteeuropeu3.htm">Continua</A></FONT> 
    </td>
  </tr></table><script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>

