<HTML>
<HEAD>
   <title>TV Cultura - Alô Escola - Guerra Fria: O Bloco Socialista - Leste Europeu - Parte 1</title>
<script language="javascript">
<!--
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
// end -->

function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<meta name="description" content="Guerra Fria  - Origem e desenvolvimento da histórica crise entre os blocos políticos liderados pelos EUA e URSS, com informações organizadas a partir de critérios geopolíticos e culturais. O episódio , O bloco socialista - leste europeu, os países da Europa Oriental, integrantes do bloco socialista, e sua  sustentação à política internacional da União Soviética no período da Guerra Fria.">
<meta name="keywords" content="Guerra Fria, guerra fria, geopolítica, Estados Unidos, EUA, União Soviética, URSS,Segunda Guerra Mundial, primeiro mundo, segundo mundo, terceiro mundo, capitalismo, socialismo, comunismo, Gorbatchev, Adolf Hitler, Josef Stalin, Harry Truman, Winston Churchill, Conferência de Potsdam, Exército Vermelho, Iugoslávia, Polônia, Hungria, Tchecoslováquia, Romênia, Bulgária, Alemanha, Cortina de Ferro, Plano Marshall, OTAN, Organização do Tratado do Atlântico Norte, Khruschev, Pacto de Varsóvia, Albânia, Alemanha Oriental, Muro de Berlim, Primavera de Praga, Leonid Brejnev, Brejnev">

<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY BGCOLOR="#FFFFFF" LINK="#3F3268" VLINK="#000000" #3F3268 marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe-->
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe-->
<!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<div align="center"><img src="../../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
  <map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="/aloescola" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../../listacompleta.htm">
  </map>

<table width="761" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td width="263" bgcolor="#483C68"><img src="../../imagens/logogue3.jpg" alt="Logo Guerra Fria" width="100" height="75"></td>
    <td width="498" bgcolor="#483C68"> <div align="center"><font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF">O 
        Bloco Socialista - Leste Europeu<br>
        </font> 
        <form name="form1" method="post" action="">
          <select name="menu1" onChange="MM_jumpMenu('parent',this,0)">
            <option value="#" selected>Escolha o epis&oacute;dio</option>
          <option value="../index.htm">Resumos dos Epis&oacute;dios</option>
        <option value="#">--------------------------------</option>
          <option value="../guerra1/descricaopanoramica.htm">Uma 
          descri&ccedil;&atilde;o panor&acirc;mica</option>
          <option value="../guerra2/questaoculturalnomundo.htm">A 
          quest&atilde;o cultural no mundo</option>
          <option value="../guerra3/corridaarmamentista.htm">A 
          corrida armamentista</option>
          <option value="../guerra4/corridaespacial.htm">A corrida 
          espacial</option>
          <option value="../guerra5/espionagem.htm">A espionagem</option>
          <option value="../guerra6/terrorismo.htm">O terrorismo</option>
          <option value="blocosocialista-lesteeuropeu.htm">O 
          bloco socialista: Leste Europeu</option>
          <option value="../guerra8/blocosocialista-asia.htm">O 
          bloco socialista: &Aacute;sia</option>
          <option value="../guerra9/terceiromundo-orientemedio.htm">O 
          terceiro mundo: Oriente M&eacute;dio</option>
          <option value="../guerra10/terceiromundo-africa.htm">O 
          terceiro mundo: &Aacute;frica</option>
          <option value="../guerra11/terceiromundo-americas.htm">O 
          terceiro mundo: Am&eacute;ricas</option>
          <option value="../guerra12/questaoculturalnobrasil.htm">A 
          quest&atilde;o cultural no Brasil</option>
          <option value="../guerra13/fimdaguerrafria-eragorbatchev.htm">O 
          fim da Guerra Fria: Era Gorbatchev</option>
          <option value="../guerra14/novaordemmundial.htm">A 
          nova ordem mundial</option>
        <option value="#">--------------------------------</option>
          <option value="../sobreaserieguerrafria.htm">Sobre 
          a s&eacute;rie</option>
          </select>
        </form>
        <font face="Arial, Helvetica, sans-serif" size="5" color="#FFFFFF"> </font></div></td>
  </tr>
</table>
</div>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>

<CENTER>
      </CENTER>

<P> <font face="Arial" size="3">Em junho de 1941, a Uni&atilde;o Sovi&eacute;tica 
        era invadida pelas tropas de Adolf Hitler. O objetivo era aniquilar o 
        que Hitler chamava de "c&acirc;ncer comunista". Depois de tr&ecirc;s anos 
        de guerra em solo sovi&eacute;tico e quase trinta milh&otilde;es de mortos, 
        o Ex&eacute;rcito Vermelho de Josef Stalin reverteu a situa&ccedil;&atilde;o 
        e iniciou sua marcha rumo a Berlim, a capital da Alemanha na &eacute;poca 
        da Segunda Guerra Mundial. Os sovi&eacute;ticos foram os primeiros a ocupar 
        Berlim, em abril de 1945. Cercado pelos comunistas, o f&uuml;hrer cometeu 
        suic&iacute;dio, em 30 de abril. Dois dias depois, Berlim capitulou.<br>
        <br>
        Com o triunfo militar, a Uni&atilde;o Sovi&eacute;tica ficou em boa posi&ccedil;&atilde;o 
        para sentar-se &agrave; mesa de negocia&ccedil;&otilde;es, junto com a 
        Gr&atilde;-Bretanha e os Estados Unidos. Os l&iacute;deres das pot&ecirc;ncias 
        vitoriosas tomaram para si a tarefa de reorganizar a estrutura geopol&iacute;tica, 
        econ&ocirc;mica e financeira do mundo. Entre muitas decis&otilde;es vitais 
        para o planeta estava o futuro da regi&atilde;o situada entre a Alemanha 
        e a Uni&atilde;o Sovi&eacute;tica, mais tarde chamada de Europa do Leste, 
        ou Europa Oriental. Uma regi&atilde;o de fundamental import&acirc;ncia 
        durante todo o per&iacute;odo da Guerra Fria.</font> 
      <P>
<HR WIDTH=78% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">Confer&ecirc;ncia de Potsdam: 
      forma&ccedil;&atilde;o do bloco socialista </FONT></b> 
      <P>


<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD>
            <div align="center"><IMG SRC="imagens/foto0702.jpg" ALT="imagem" WIDTH=200 HEIGHT=151><BR>
              <font face="Arial" color="#3F3268" size="3"><b><font color="#000000" size="-2">Churchill, 
              Truman e Stalin</font></b></font></div>
          </TD>
          <TD><font face="Arial" size="3">Josef Stalin, da Uni&atilde;o Sovi&eacute;tica, 
            Harry Truman, dos Estados Unidos, e Winston Churchill, da Gr&atilde;-Bretanha, 
            reuniram-se na Confer&ecirc;ncia de Potsdam, no sub&uacute;rbio de 
            Berlim, de 17 de julho a 2 de agosto de 1945. Durante o encontro, 
            Churchill foi substitu&iacute;do por Clement Attlee, do Partido Trabalhista 
            ingl&ecirc;s, vencedor das elei&ccedil;&otilde;es e novo primeiro-ministro 
            brit&acirc;nico. Na c&uacute;pula de Berlim, o mundo foi partilhado 
            entre comunistas e capitalistas, dando </font></TD>
        </TR>
</TABLE>
      <font face="Arial" size="3"> origem aos blocos da Guerra Fria. O l&iacute;der 
      sovi&eacute;tico, Josef Stalin, apresentou um fato consumado: seu pa&iacute;s 
      j&aacute; ocupava toda a regi&atilde;o da Europa a leste da Alemanha. Na 
      confer&ecirc;ncia, a &aacute;rea foi formalmente reconhecida como de influ&ecirc;ncia 
      sovi&eacute;tica.<br>
      <br>
      De um modo geral, a ocupa&ccedil;&atilde;o da Europa do Leste pelo Ex&eacute;rcito 
      Vermelho e a imposi&ccedil;&atilde;o da pol&iacute;tica de Moscou aconteceram 
      sem grandes resist&ecirc;ncias. As institui&ccedil;&otilde;es pol&iacute;ticas 
      e as organiza&ccedil;&otilde;es sociais haviam sido desmanteladas pelas 
      tropas de Hitler. Na Alb&acirc;nia e na Iugosl&aacute;via, no entanto, a 
      Uni&atilde;o Sovi&eacute;tica encontrou lideran&ccedil;as e institui&ccedil;&otilde;es 
      mais s&oacute;lidas. <br>
      <br>
      Na Iugosl&aacute;via havia uma estrutura comunista bem organizada por Josip 
      Broz Tito. O dirigente, ap&oacute;s anos de resist&ecirc;ncia contra o ocupante 
      nazista, decidiu n&atilde;o compartilhar com Stalin as decis&otilde;es sobre 
      os destinos de seu pa&iacute;s. At&eacute; sua morte, em 1980, manteve uma 
      pol&iacute;tica independente de Moscou.<br>
      <br>
      Na Alb&acirc;nia aconteceu um processo semelhante. O l&iacute;der comunista 
      Enver Hodja havia estruturado um forte grupo de resist&ecirc;ncia ao ocupante 
      italiano, e assumido o poder ap&oacute;s a derrota do Eixo, em 1945. Hodja 
      tamb&eacute;m ficaria no poder at&eacute; morrer, em 1985. Mas, diferentemente 
      de Tito, manteve boas rela&ccedil;&otilde;es com Stalin. <br>
      <br>
      No final de 1948, Moscou estendia seu dom&iacute;nio at&eacute; a Europa 
      Central, numa vasta regi&atilde;o que englobava a Pol&ocirc;nia, a Hungria, 
      a Tchecoslov&aacute;quia, a Rom&ecirc;nia e a Bulg&aacute;ria. <br>
      <br>
      </font> 
      <HR WIDTH=41% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">Alemanha: divis&atilde;o 
      complexa</FONT></b> 
      <p><font face="Arial" size="3">A inclus&atilde;o da Alemanha no bloco socialista 
        foi mais complicada, porque o pa&iacute;s estava dividido em dois.</font> 
      </p>
      <TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD> <font face="Arial" size="3"> A parte oriental sob influ&ecirc;ncia 
            de Moscou, e a parte ocidental subdividida entre a Fran&ccedil;a, 
            os Estados Unidos e a Gr&atilde;-Bretanha. A capital Berlim, situada 
            na &aacute;rea controlada pelos sovi&eacute;ticos, adquiriu uma configura&ccedil;&atilde;o 
            bizarra: a parte oeste da cidade tornou-se uma ilha capitalista cercada 
            de socialismo por todos os lados. As negocia&ccedil;&otilde;es foram 
            dif&iacute;ceis por causa das tens&otilde;es provocadas pelo Plano 
            Marshall, um programa de ajuda aos pa&iacute;ses europeus</font></TD>
          <TD><IMG SRC="imagens/foto0703.jpg" ALT="mapa" WIDTH=200 HEIGHT=148><BR>
      <FONT FACE="Arial" SIZE=-2><CENTER><b>Divis&atilde;o da Alemanha no p&oacute;s-guerra</b></center></font></TD></TR>
</TABLE>
      <font face="Arial" size="3"> ocidentais elaborado pelo secret&aacute;rio de Estado 
      norte-americano George Marshall, em 1947. Os Estados Unidos passaram a injetar 
      dinheiro na Alemanha e apoiaram a convoca&ccedil;&atilde;o de uma assembl&eacute;ia 
      constituinte nas zonas ocidentais, marcada para setembro de 1948.<br>
      <br>

Os sovi&eacute;ticos, por sua vez, decidiram retirar seu representante do Conselho de Controle Interaliado, que administrava a Alemanha desde a Confer&ecirc;ncia de Potsdam. Com a sa&iacute;da sovi&eacute;tica, a Gr&atilde;-Bretanha, a Fran&ccedil;a e os Estados Unidos realizaram uma reforma monet&aacute;ria na Alemanha. Surgiu uma nova moeda, o Deutche Mark, desvinculada da moeda emitida no leste pela Uni&atilde;o Sovi&eacute;tica. Em pouco tempo, o novo dinheiro invadiu o setor oriental, criando instabilidade na economia socialista e gerando a primeira crise berlinense.<br><br>

Em junho de 48, Stalin ordenou o bloqueio de Berlim, proibindo a entrada de trens e caminh&otilde;es  de suprimentos no setor capitalista da cidade. Em rea&ccedil;&atilde;o, os pa&iacute;ses ocidentais organizaram uma grande ponte a&eacute;rea, que por quase um ano abasteceu os dois milh&otilde;es de habitantes do lado oeste de Berlim. <br><br>

O bloqueio foi suspenso em maio de 49. Em seguida, foi anunciada a cria&ccedil;&atilde;o da Rep&uacute;blica Federal da Alemanha, ou Alemanha Ocidental, com capital em Bonn. Em outubro de 49, foi proclamada a Rep&uacute;blica Democr&aacute;tica Alem&atilde;, ou Alemanha Oriental, com capital em Berlim Oriental.<br><br>
      Nos primeiros anos do p&oacute;s-guerra, o mundo estava se acomodando &agrave; 
      nova ordem econ&ocirc;mica e pol&iacute;tica, regida pelas duas maiores 
      pot&ecirc;ncias, Estados Unidos e Uni&atilde;o Sovi&eacute;tica. Com a divis&atilde;o 
      formal da Alemanha, em 1949, estava configurada a Cortina de Ferro, como 
      Churchill referia-se ao bloco socialista. E, com ela, o cen&aacute;rio definitivo 
      da Guerra Fria na Europa. <br>
      </font>
<P>
<HR WIDTH=46% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">Plano Marshall: rea&ccedil;&atilde;o 
      ocidental</FONT></b> 
      <P>
<font face="Arial" size="3">&Agrave;quela altura o Plano Marshall estava em plena execu&ccedil;&atilde;o, com grandes investimentos americanos na Europa. O Plano Marshall havia surgido a partir da Doutrina Truman, lan&ccedil;ada em 1947 pelo presidente americano Harry Truman. Segundo a doutrina, os Estados Unidos n&atilde;o mediriam esfor&ccedil;os para conter o expansionismo sovi&eacute;tico.<br><br>

Definida a nova configura&ccedil;&atilde;o da Europa, e sedimentada a concep&ccedil;&atilde;o dos blocos econ&ocirc;micos, as tens&otilde;es internacionais s&oacute; viriam a aumentar, com demonstra&ccedil;&otilde;es de hostilidade m&uacute;tua por parte das superpot&ecirc;ncias.</font>
<P>
<HR WIDTH=28% ALIGN=LEFT SIZE=1>
      <font face="Arial" color="#3F3268" size="3"><b>A cria&ccedil;&atilde;o da 
      OTAN</b></font> 
      <P>


<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD><IMG SRC="imagens/foto0704.jpg" ALT="MAPA" WIDTH=200 HEIGHT=147><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Em destaque, pa&iacute;ses da OTAN</b></center></font></TD><TD><font face="Arial" size="3">Em abril de 49, antes mesmo do fim do bloqueio de Berlim, os Estados Unidos criaram a OTAN, Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte, com a participa&ccedil;&atilde;o do Canad&aacute;, Fran&ccedil;a, Gr&atilde;-Bretanha, B&eacute;lgica, Dinamarca, Isl&acirc;ndia, It&aacute;lia,  Luxemburgo, Holanda, Noruega e Portugal. A Gr&eacute;cia e a Turquia ingressariam em 52, a Alemanha Ocidental em 55 e a Espanha em 82.  </font></TD></TR>
</TABLE><font face="Arial" size="3">
Uma das principais resolu&ccedil;&otilde;es da OTAN garantia a defesa em bloco no caso de um ataque armado a qualquer pa&iacute;s membro da organiza&ccedil;&atilde;o.<br><br>

Os Estados Unidos queriam assegurar a hegemonia militar na Europa capitalista, e tamb&eacute;m garantir um ataque r&aacute;pido e eficiente no caso de um confronto com a Uni&atilde;o Sovi&eacute;tica. <br><br>

No momento de cria&ccedil;&atilde;o da OTAN, tropas sovi&eacute;ticas e americanas realizavam manobras provocativas nas fronteiras da Alemanha. Eram tensas as rela&ccedil;&otilde;es entre Washington e Moscou.<br><br>

Em mar&ccedil;o de 53,  Stalin morria sem ter presenciado qualquer turbul&ecirc;ncia mais s&eacute;ria num pa&iacute;s sob influ&ecirc;ncia sovi&eacute;tica. O primeiro conflito aconteceria logo em seguida, em junho, quando uma greve de oper&aacute;rios de Berlim Oriental seria reprimida com viol&ecirc;ncia pelo ex&eacute;rcito da Alemanha socialista.
<br><br>
Com a morte de Stalin, teve in&iacute;cio uma guerra surda na c&uacute;pula do Partido Comunista sovi&eacute;tico. Em setembro de 53, Nikita Khruschev foi eleito primeiro-secret&aacute;rio do Partido. Mas o novo l&iacute;der consolidaria seu poder somente em 1955. Para se fortalecer no Partido e isolar os advers&aacute;rios, Khruschev adotou uma linha reformista e rompeu com o stalinismo, denunciando os crimes de Stalin durante o Vig&eacute;simo Congresso do Partido Comunista, em 1956. Na &aacute;rea da pol&iacute;tica externa, o novo l&iacute;der prop&ocirc;s o di&aacute;logo e a coexist&ecirc;ncia pac&iacute;fica.</font> 

<P>
<HR WIDTH=44% ALIGN=LEFT SIZE=1>
      <b><font face="Arial" color="#3F3268" size="3">A cria&ccedil;&atilde;o do 
      Pacto de Vars&oacute;via</FONT></b> 
      <P>

<TABLE WIDTH=100% CELLPADDING=5>
<TR>
          <TD> <font face="Arial" size="3"> Ao mesmo tempo, Khruschev tornava-se 
            o principal arquiteto do Pacto de Vars&oacute;via, um organismo militar 
            criado em maio de 1955 como resposta &agrave; ades&atilde;o da Alemanha 
            &agrave; OTAN. O Pacto teve, no in&iacute;cio, a participa&ccedil;&atilde;o 
            da Uni&atilde;o Sovi&eacute;tica, Alb&acirc;nia, Alemanha Oriental, 
            Bulg&aacute;ria, Tchecoslov&aacute;quia, Rom&ecirc;nia, Pol&ocirc;nia 
            e Hungria. Em 1956, aconteceu na Hungria a primeira interven&ccedil;&atilde;o 
            das for&ccedil;as do Pacto. No primeiro semestre, o pa&iacute;s viveu 
            um per&iacute;odo liberal, </font></TD>
          <TD><IMG SRC="imagens/foto0705.jpg" ALT="MAPA" WIDTH=200 HEIGHT=148><BR>
        <FONT FACE="Arial" SIZE=-2><CENTER><b>Pa&iacute;ses do Pacto de Vars&oacute;via</b></center></font></TD></TR>
</TABLE>
      <font face="Arial" size="3"> sob o comando do dirigente Imre Nagy. A Uni&atilde;o 
      Sovi&eacute;tica acompanhou os acontecimentos a dist&acirc;ncia. Em outubro, 
      Nagy decidiu retirar a Hungria do Pacto de Vars&oacute;via, o que provocou 
      a rea&ccedil;&atilde;o imediata de Moscou. Tanques do pr&oacute;prio Pacto 
      entraram em Budapeste, pondo fim &agrave; iniciativa. Dois anos depois, 
      Imre Nagy seria executado como traidor.<br>
      <br>

Tamb&eacute;m em 56, os oper&aacute;rios poloneses, influenciados pela Igreja Cat&oacute;lica, iniciaram uma s&eacute;rie de protestos que o Partido Comunista reprimiu antes da interven&ccedil;&atilde;o do Pacto.</font>


      <P><font face="Arial" size="3"><A HREF="blocosocialista-lesteeuropeu2.htm">Continua</A></FONT> 
    </td>
  </tr></table><!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>

