<HTML>
<HEAD>
<TITLE>TV Cultura - Al&ocirc; Escola - Euclides da Cunha: Os Sert&otilde;es - Parte 1</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Os Sertões - A vida do escritor Euclides da Cunha destacando a temática e o contexto social descritos em sua obra, como a Guerra de Canudos, o latifúndio, o coronelismo, o sertanejo e o messianismo.">
<meta name="keywords" content="Os Sertões, sertões, Euclides da Cunha, canudos, revolução de canudos, guerra de canudos, campanha de canudos, Antônio conselheiro, literatura brasileira, monarquia, república, A Terra, O Homem, A Luta, sertanejo, Bom Jesus Conselheiro, Antônio Conselheiro, Revolta de Canudos, sertão, cangaceiro, lampião, primeira república, nordeste">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<BODY bgcolor="#ffffff" text="#000000" link="#A04840" vlink="#CC9966" alink="#CC3333" marginheight="0" marginwidth="0" leftmargin="0" topmargin="0"><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<center>
  <div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
<map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../index.htm" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
  </map> </center>



<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td>
      <table width=100% align=MIDDLE cellpadding=0 cellspacing="0" border="0">
        <tr> 
          <td bgcolor="#E9DBBF" width="150"> 
          
              <img src="imagens/logo.jpg" width=150 height=113>

          </td>
          <td bgcolor="#E9DBBF"> 
            <center>
              <font face="Arial, Helvetica"> <i>"Aquela Campanha de Canudos lembra 
              um refluxo para o passado. <br>
              E foi, na significa&ccedil;&atilde;o integral da palavra, um crime. 
              Denunciemo-lo".</i></font> 
            </center>
            <center>
              <strong><font size=-1>Euclides da Cunha</font></strong> 
            </center>
          </td>
        </tr>
      </table>
      <p> 
      <font size=-1 face="Arial, Helvetica"> Em 1896, no sert&atilde;o da Bahia, 
      teve in&iacute;cio um dos acontecimentos mais impressionantes e sangrentos 
      de toda a hist&oacute;ria do Brasil: a Campanha de Canudos. Quatro expedi&ccedil;&otilde;es 
      foram enviadas durante um ano contra mais de vinte mil habitantes da regi&atilde;o: 
      &iacute;ndios, mulatos, caboclos, pretos... sertanejos dirigidos pelo beato 
      Ant&ocirc;nio Conselheiro e munidos apenas de paus, pedras e armas r&uacute;sticas. 
      Os soldados traziam metralhadoras, granadas e canh&otilde;es. Estavam poderosamente 
      armados e eram numericamente muitas vezes superiores aos revoltosos, mas 
      perdiam todas as batalhas. A resist&ecirc;ncia do sertanejo assombrava o 
      pa&iacute;s, e a derrota de Canudos tornou-se para o Ex&eacute;rcito e para 
      a Rep&uacute;blica uma quest&atilde;o de honra nacional. 
      <p> <i>"Ant&ocirc;nio Conselheiro chegou aqui fazendo muitos milagres, todo 
        mundo se incutindo com as gra&ccedil;as dele, achando que ele era um verdadeiro 
        profeta de Deus. Mas "deixa" que ele era revoltado contra a Rep&uacute;blica. 
        Ele n&atilde;o queria a rep&uacute;blica, queria a monarquia, o tempo 
        dos reis da monarquia. Quando achou-se com o povo do nordeste ao lado 
        dele, ele que se revoltou contra o governo. A&iacute; o governo da Bahia 
        teve de pedir aux&iacute;lio ao governo do Rio de Janeiro, que mandou 
        o canh&atilde;o de guerra e o ex&eacute;rcito de l&aacute;. Veio com um 
        tal de Marechal Bittencourt, que foi quem venceu Ant&ocirc;nio Conselheiro."</i><br>
        <strong>Vital&iacute;cio Jos&eacute; dos Santos, romeiro de Monte Santo 
        - nascido em 1936.</strong> 
      </font>
      <h3> 
        <center>
          <font color="#502C20" face="Arial, Helvetica">&Eacute;poca de mudan&ccedil;as 
          </font> 
        </center>
      </h3>
      <font size=-1 face="Arial, Helvetica">A passagem da monarquia para a rep&uacute;blica, 
      no final do s&eacute;culo XIX, foi um per&iacute;odo de muita agita&ccedil;&atilde;o 
      nacional. A liberta&ccedil;&atilde;o dos escravos em 1888 fora o golpe fatal 
      na monarquia. No ano seguinte, o golpe militar do dia 15 de novembro, liderado 
      pelo marechal Deodoro da Fonseca, proclamou a Rep&uacute;blica. O novo regime 
      trazia a promessa de uma organiza&ccedil;&atilde;o de homens livres e iguais 
      perante a lei. As elei&ccedil;&otilde;es democr&aacute;ticas dariam a todos 
      o direito pol&iacute;tico de escolher seus dirigentes, e o trabalho livre 
      traria sal&aacute;rios. Eram mudan&ccedil;as radicais, que pareciam acabar 
      com antigos privil&eacute;gios. J&aacute; se esperava um levante monarquista. 
      Mas nunca de um grupo de desvalidos... Canudos representou o imprevisto. 
      Para o governo, o nordeste s&oacute; poderia se beneficiar com a nova ordem. 
      No entanto, em pleno sert&atilde;o, homens lutavam at&eacute; a morte em 
      nome dessa rejei&ccedil;&atilde;o. 
      <p> 
      <h3> 
        <center>
          <font color="#502C20"> O desconhecido sert&atilde;o </font> 
        </center>
      </h3>
      </font> <font face="Arial, Helvetica, sans-serif" size="-1">At&eacute; o 
      in&iacute;cio da guerra, as elites do litoral e do sul ignoravam o que fosse 
      o sert&atilde;o: uma estranha p&aacute;tria sem dono, abandonada pelas leis 
      e institui&ccedil;&otilde;es, vivendo sob o jugo da terra e dos latifundi&aacute;rios. 
      Para compreender a revolta era necess&aacute;rio que o sert&atilde;o viesse 
      &agrave; tona, numa nova tradu&ccedil;&atilde;o. Foi essa a grande proeza 
      do jornalista e engenheiro militar Euclides da Cunha, ao publicar seu livro 
      "Os Sert&otilde;es", em 1902. Uma obra contundente, que destru&iacute;a 
      o sonho brasileiro da rep&uacute;blica e da civiliza&ccedil;&atilde;o branca 
      europeizada. O livro "Os Sert&otilde;es" nasceu de uma reportagem sobre 
      a Guerra de Canudos para o jornal "O Estado de S&atilde;o Paulo". Euclides 
      da Cunha foi cobrir o evento, em 1897, como enviado de guerra.</font>
<p> 
          <table width=100% align=MIDDLE cellpadding=5>
            <tr>
              <td valign=TOP align=MIDDLE width=7% bgcolor="#907000"> 
                
              <pre>
<img src="imagens/euclide.jpg" width=50 height=50 alt="Euclides da Cunha">
</pre>
              </td>
              
          <td bgcolor="#E9DBBF"> <font size="-1" face="Arial, Helvetica, sans-serif">At&eacute; 
            a Campanha de Canudos, Euclides da Cunha foi um defensor incondicional 
            do novo regime. Sua hist&oacute;ria se confunde em muitos momentos 
            com a pr&oacute;pria hist&oacute;ria da Rep&uacute;blica. No Col&eacute;gio 
            Aquino, onde cursou o secund&aacute;rio, foi aluno do grande mentor 
            republicano Benjamim Constant. Logo depois, Euclides ingressou no 
            ex&eacute;rcito - onde chegou a tenente - e tamb&eacute;m na Escola 
            Militar do Rio de Janeiro, que formava engenheiros para a constru&ccedil;&atilde;o 
            de estradas, portos e pontes. O ex&eacute;rcito, influenciado pelo 
            positivismo de Augusto Comte, se organizava enquanto classe. Ainda 
            n&atilde;o era republicano como conjunto, mas Euclides da Cunha sim. 
            Ainda em 1888, num ato de rebeldia, o escritor lan&ccedil;ou sua espada 
            aos p&eacute;s do ministro da Guerra, um monarquista. Foi preso e 
            expulso das fileiras militares. Logo depois, quando foi proclamada 
            a Rep&uacute;blica, esse ato o transformou em her&oacute;i. Euclides 
            da Cunha fazia parte de uma elite militar que se imp&ocirc;s depois 
            da Guerra do Paraguai. Nomes como marechal Floriano Peixoto e general 
            Moreira C&eacute;sar passavam a fazer hist&oacute;ria. Estariam entre 
            os respons&aacute;veis pela implanta&ccedil;&atilde;o do novo regime. 
            </font> 
            <table colspec="L20 L20" width=100% cellpadding=3>
                    <tr> 
                      
                    <td align=middle> <img src="imagens/eucunha.jpg" alt="Foto" width=150 height=113><br>
                        <font face="Arial" size=-2>
                        <center>
                          <strong>Euclides da Cunha, <br>
                          no ex&eacute;rcito, em 1888</strong>
                        </center>
                        </font></td>
                      
                <td> <font size=-1 face="Arial">Republicano apaixonado, o escritor 
                  desembarcou no dia 7 de setembro em Monte Santo - base da opera&ccedil;&atilde;o 
                  militar - ao lado do ministro da Guerra, general Machado Bittencourt. 
                  Pensava defender a rep&uacute;blica contra um levante b&aacute;rbaro 
                  e monarquista. A quarta Campanha contra Canudos estava no final. 
                  E Euclides da Cunha jamais seria o mesmo. Caberia a ele questionar 
                  a rep&uacute;blica que se formava e ser um dos maiores cr&iacute;ticos 
                  do Ex&eacute;rcito brasileiro.</font> </td>
                    </tr>
                  </table>
                
          </td>
            </tr>
          </table>
          <p>
      
      <font face="Arial, Helvetica" size=-1> <i>"Um dia, &agrave; tardinha, Ant&ocirc;nio 
      Conselheiro chegou aqui na Fazenda Rosada, na casa de Joaquim Macambira. 
      Perguntou se por ali n&atilde;o tinha uma capelinha onde se rezasse o ter&ccedil;o 
      na boca da noite e o of&iacute;cio de madrugada. Disseram que tinha, a&iacute; 
      avisaram aquele pessoal ao redor e tamb&eacute;m minha m&atilde;e - que 
      naquele tempo ainda era mo&ccedil;a - e minha av&oacute;. Foi quando o convidaram 
      para vir e fazer a igreja de Santo Ant&ocirc;nio. Continuaram a crescer 
      a rua, foram aumentando e come&ccedil;aram a ficar por ali. Tinha muita 
      gente, era bom para fazer neg&oacute;cio, bom pra ganhar dinheiro. O Conselheiro 
      mesmo pagava para trabalhar naquelas obras, que eram muito bem feitas. </i> 
      <i>Minha av&oacute; se chamava Josefa Maria de Jesus. E minha m&atilde;e, 
      Joana Batista de Jesus. Elas eram de um povo que naquele tempo gostava muito 
      de reza. Ave Maria! Se tinha uma trezena de Santo Ant&ocirc;nio, elas vinham 
      as 13 noites! E foi nessa data que minha m&atilde;e se casou. Quando teve 
      o primeiro filho, Ant&ocirc;nio Conselheiro foi quem batizou."</i><br>
      <strong>Jo&atilde;o Reginaldo de Mattos, "Jo&atilde;o de R&eacute;gis" - 
      nascido em 1909.</strong> <br>
      <br>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td valign=TOP align=MIDDLE width=7% bgcolor="#907000"> 
            <pre>
<img src="imagens/euclide.jpg" width=50 height=50 alt="Euclides da Cunha">
</pre>
          </td>
          <td bgcolor="#E9DBBF"> <font face="Arial, Helvetica" size=-1> Um homem 
            de personalidade obsessiva e passional: assim foi o escritor Euclides 
            Rodrigues Pimenta da Cunha. Desde muito cedo levou uma vida errante 
            e aventureira. Muitas vezes como jornalista, outras como engenheiro 
            e militar, viajou por todo o pa&iacute;s. Escreveu dois livros de 
            ensaios; "Contrates e Confrontos", de 1907, "A Margem da Hist&oacute;ria", 
            de 1909, e um relat&oacute;rio t&eacute;cnico, "Peru versus Bol&iacute;via", 
            de 1907. Mas sua grandeza como escritor deve-se a "Os Sert&otilde;es". 
            <table colspec="L20 L20" width=100% cellpadding=3>
              <tr> 
                <td align=middle> <img src="imagens/saaraver.jpg" alt="Foto" width=150 height=113> 
                  <br>
                  <font face="Arial" size=-2> 
                  <center>
                    <strong>Sert&atilde;o: Saara vermelho</strong> 
                  </center>
                  </font></td>
                <td> <font size=-1 face="Arial">Toda a sua obra &eacute; marcada 
                  por suas viagens. Al&eacute;m do nordeste, visitou o norte do 
                  Brasil, onde chefiou a comiss&atilde;o brasileira que atuava 
                  na demarca&ccedil;&atilde;o das fronteiras. Conheceu de perto 
                  e num curto intervalo de tempo o "inferno verde da Amaz&ocirc;nia" 
                  e o "saara vermelho" do sert&atilde;o e da seca nordestina. 
                  Foi um dos primeiros escritores brasileiros a mostrar a mis&eacute;ria 
                  e o isolamento a que estava condenada parte dessas popula&ccedil;&otilde;es. 
                  Desenvolveu uma literatura das massas marginalizadas do pa&iacute;s 
                  sem confiss&otilde;es ou excessos emocionais . </font></td>
              </tr>
            </table>
            Euclides da Cunha nasceu em 20 de janeiro de 1866, na fazenda Saudade, 
            no munic&iacute;pio de Cantagalo, estado do Rio de Janeiro. Morreu 
            no bairro da Piedade, aos 42 anos, assassinado pelo jovem cabo Dilermando 
            Reis, amante de sua mulher, Ana Maria Cunha, filha do Coronel S&oacute;lon 
            Ribeiro, importante personalidade da Rep&uacute;blica. A vida de Euclides 
            da Cunha foi marcada pela trag&eacute;dia. &Oacute;rf&atilde;o de 
            m&atilde;e aos 3 anos de idade, foi entregue aos cuidados de v&aacute;rios 
            parentes. Do Rio de Janeiro foi para Salvador e depois para S&atilde;o 
            Paulo. Sua vida era feita de diferentes casas, bairros e afetos entrecortados; 
            sua mente, uma sucess&atilde;o de m&uacute;ltiplas paisagens. Composi&ccedil;&otilde;es 
            que s&oacute; ajudariam o ge&oacute;grafo, o soci&oacute;logo e o 
            antrop&oacute;logo surpreendente que ele se revelaria anos mais tarde. 
            </font> <font face="Arial, Helvetica" size=-1>Desde muito cedo Euclides 
            da Cunha foi tido como g&ecirc;nio por seus contempor&acirc;neos. 
            Sua mente l&uacute;cida impressionava. Apesar do temperamento arredio 
            e turbulento, sempre soube preservar as amizades. Foi amigo de intelectuais 
            e de gente poderosa como o bar&atilde;o do Rio Branco. Mas nunca conheceu 
            o afeto feminino.</font> 
            <p> 
          </td>
        </tr>
      </table>
      <p> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> <font face="Arial, Helvetica" size=-1>Em Canudos, 
            ao acompanhar a luta de perto, Euclides da Cunha logo percebeu que 
            a guerra tinha como raz&otilde;es aparentes o fanatismo religioso, 
            o messianismo e o sebastianismo sertanejos. Suas raz&otilde;es profundas 
            eram o latif&uacute;ndio, o coronelismo, a servid&atilde;o, o isolamento 
            cultural e a dureza do meio. Ele foi o primeiro escritor brasileiro 
            a diagnosticar o subdesenvolvimento do Brasil, referindo-se &agrave; 
            exist&ecirc;ncia de dois pa&iacute;ses contradit&oacute;rios: o do 
            litoral e o do sert&atilde;o. </font> <font face="Arial, Helvetica" size=-1>Canudos 
            resultou do confronto entre esses dois <i>Brasis</i>, distintos entre 
            si no espa&ccedil;o e no tempo, pelo atraso de s&eacute;culos em que 
            vivia mergulhada a sociedade rural.</font> 
            <p> 
          </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> 
            <pre>
<img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50>
</pre>
          </td>
        </tr>
      </table>
      <p> <i>"N&atilde;o faltava gente para chegar ao Conselheiro... Ele fez muitos 
        milagres aqui, acompanhando esse povo... era com carregamento de pedras, 
        era com madeiras. Sei at&eacute; de um caso de parto. Ele dava rem&eacute;dio 
        para mulheres que n&atilde;o se despachavam. Ele dava rem&eacute;dio e 
        salvava... tudo isso... Ele fazia milagre."</i><br>
        <strong>Jo&atilde;o Siqueira Santos, "Ioi&ocirc; da Professora" - nascido 
        em 1911.</strong> 
      <p> <i>"Meu av&ocirc; n&atilde;o acreditava nesse milagroso Ant&ocirc;nio 
        Conselheiro! Ele n&atilde;o acreditava nisso porque "como &eacute; que 
        um Deus, um comedor de feij&atilde;o vai dizer que &eacute; Deus? Essa, 
        n&atilde;o!... Se voc&ecirc;s quiserem ir, que v&atilde;o s&oacute;! Eu 
        sou aquele que n&atilde;o vou!"</i><br>
        <strong>Vital&iacute;cio Jos&eacute; dos Santos.</strong> 
      <p> <i>"Papai casou-se l&aacute; em Canudos. Mam&atilde;e tinha aquela vozona 
        cheia... Ela era morena, mas era bonita, mesmo. Uma cabocla bonita. Cantava 
        na segunda voz. Minha av&oacute; e as outras tiravam hinos e ela respondia. 
        O Conselheiro dizia: 'Cantem meus filhos!' Homens e mulheres, todos cantavam."</i><br>
        <strong>Josefa dos Santos, "D. Zefinha" - nascida em 1919.</strong> <br>
        <br>
      
      </font>
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> 
            <table colspec="L20 L20" width=100% cellpadding=3>
              <tr> 
                <td align=middle> <img src="imagens/mapa.jpg" alt="Foto" width=150 height=114> 
                  <center>
                    <font face="Arial" size="-2"><strong>Mapa de Canudos</strong> 
                    </font>
                  </center>
                </td>
                <td> <font size=-1 face="Arial">Euclides da Cunha revelou ao Brasil 
                  o que ningu&eacute;m at&eacute; ent&atilde;o conhecia: que o 
                  sert&atilde;o &eacute; um s&oacute;, uma p&aacute;tria independente. 
                  Canudos &eacute; uma s&iacute;ntese perfeita, em escala reduzida, 
                  dos aspectos predominantes dos sert&otilde;es do norte. Os sert&otilde;es 
                  de Sergipe, Alagoas, Pernambuco, Para&iacute;ba, Cear&aacute; 
                  e Piau&iacute;. Mostrou, com isso, que a Guerra de Canudos n&atilde;o 
                  foi apenas um acontecimento local, mas um grito de revolta de 
                  todo o sert&atilde;o brasileiro. </font></td>
              </tr>
            </table>
            <font face="Arial, Helvetica" size="-1">O escritor estruturou sua 
            obra em tr&ecirc;s partes: "A Terra", "O Homem" e " A Luta". Ele s&oacute; 
            fala do conflito depois de levantar dados geogr&aacute;ficos e culturais 
            da regi&atilde;o de Canudos e do Brasil. Ainda que o cap&iacute;tulo 
            sobre a luta seja o mais lido e conhecido, a grande contribui&ccedil;&atilde;o 
            do escritor foi justamente a descri&ccedil;&atilde;o detalhada que 
            ele fez, em cap&iacute;tulos diferentes, da terra e do homem. O cap&iacute;tulo 
            "A Terra" &eacute; um dos mais singulares da prosa brasileira. De 
            forma liter&aacute;ria, examina a constitui&ccedil;&atilde;o geogr&aacute;fica 
            do continente americano e da regi&atilde;o de Canudos. S&atilde;o 
            estudados o solo, a flora, a fauna e o clima. Euclides da Cunha mostrou 
            que todos os reveses sertanejos est&atilde;o ligados &agrave; terra, 
            desde a opress&atilde;o semifeudal do latif&uacute;ndio at&eacute; 
            a ignor&acirc;ncia e o isolamento a que esta parte do Brasil sempre 
            esteve condenada. E evidenciou que nada supera a principal calamidade 
            do sert&atilde;o: a seca. Antes de se transformar no retirante estropiado 
            que abandona a regi&atilde;o, o sertanejo encara de frente a fatalidade 
            e reage, numa luta indescrit&iacute;vel. Nessa hora ele n&atilde;o 
            &eacute; mais o indolente ou o impulsivo violento, mas o her&oacute;i 
            que tem nos sert&otilde;es, para todo o sempre perdidas, trag&eacute;dias 
            espantosas. A princ&iacute;pio ele reza. O seu primeiro amparo &eacute; 
            de f&eacute; religiosa. Para ele, a seca &eacute; uma maldi&ccedil;&atilde;o. 
            Euclides da Cunha apontou a coivara &iacute;ndia - pr&aacute;tica 
            de plantio por queimadas, que os sertanejos adotam - como uma das 
            causas daquele deserto. Ali, a dor do homem vem do sofrimento milenar 
            da terra. O escritor deixou registrado que as grandes secas do nordeste 
            obedecem a um ciclo de 9 a 12 anos, desde o s&eacute;culo XVIII, numa 
            ordem cabal&iacute;stica. E at&eacute; hoje esse fen&ocirc;meno amplia 
            o misticismo do matuto. O sertanejo se sente um abandonado numa terra 
            barbaramente est&eacute;ril e maravilhosamente exuberante. </font> 
            <font face="Arial, Helvetica" size=-1>O escritor verificou estarrecido 
            a transforma&ccedil;&atilde;o daquele deserto medonho nos poucos dias 
            de chuva, quando as matas se cobrem de verde, o mandacaru floresce... 
            e assistiu &agrave; transforma&ccedil;&atilde;o de esp&iacute;rito 
            que essa mudan&ccedil;a natural provoca na alma do sertanejo. O homem 
            fechado e taciturno, seco como sua terra, transfigura-se em risos 
            e comemora&ccedil;&otilde;es. O sert&atilde;o entra em festa.</font> 
            <p> 
          </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> 
            <pre>
<img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50>
</pre>
          </td>
        </tr>
      </table>
      
      <p align="right"><font face="Arial, Helvetica, sans-serif" size="-1"><b>PR&Oacute;XIMA 
        P&Aacute;GINA: <a href="sertoes2.htm">O SERTANEJO</a></b></font></p>
    </td>
  </tr>
</table>
<FONT FACE="Arial, Helvetica" SIZE=-1> <br>
<br>
</font><FONT FACE="Arial, Helvetica" SIZE=-1><font face="Arial, Helvetica" size=-1> 
</font></font> 
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
