<HTML>
<HEAD>
<TITLE>TV Cultura - Al&ocirc; Escola - Euclides da Cunha: Os Sert&otilde;es - Parte 3</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Os Sertões - A vida do escritor Euclides da Cunha destacando a temática e o contexto social descritos em sua obra, como a Guerra de Canudos, o latifúndio, o coronelismo, o sertanejo e o messianismo.">
<meta name="keywords" content="Os Sertões, sertões, Euclides da Cunha, canudos, revolução de canudos, guerra de canudos, campanha de canudos, Antônio conselheiro, literatura brasileira, monarquia, república, A Terra, O Homem, A Luta, sertanejo, Bom Jesus Conselheiro, Antônio Conselheiro, Revolta de Canudos, sertão, cangaceiro, lampião, primeira república, nordeste">
<script type="text/javascript" src="/portal/js/jquery-1.7.2.min.js"></script>
<script type="text/javascript" src="/portal/js/portal.js"></script>
<script type="text/javascript" src="/aloescola/js/script.js"></script>
<script type="text/javascript" src="/portal/js/google-analytics.js"></script>
</head>

<body bgcolor="#FFFFFF" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="#000000" link="#006600" vlink="#00CC00" alink="#FFCC00" onLoad="">
<!--iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe--><!--script language="JavaScript" src="/menu_inc/menu.js"></script-->
<center>
  <div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
<map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../index.htm" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
  </map> </center>



<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr valign="top"> 
    <td><font face="Arial, Helvetica" size=-1> 
      <p>
      <p>
      <p>
      </font>
      <table width=100% align=MIDDLE cellpadding=0 cellspacing="0" border="0">
        <tr> 
          <td bgcolor="#E9DBBF" width="150"> 
           
              <img src="imagens/logo.jpg" width=150 height=113> 
           
          </td>
          <td bgcolor="#E9DBBF"> 
            <center>
              <font face="Arial, Helvetica"> <i>Ant&ocirc;nio Conselheiro: um 
              her&oacute;i popular</i></font> 
            </center>
            </td>
        </tr>
      </table>
     
      
</td>
  </tr>
</table>
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td colspan="2"> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1"><br>
        Ant&ocirc;nio dos Mares, Santo Ant&ocirc;nio Aparecido, Bom Jesus Conselheiro 
        ou apenas Ant&ocirc;nio Conselheiro foi um dos maiores lideres sertanejos 
        de todos os tempos. Foi um asceta do s&eacute;culo II D.C. em plena era 
        industrial. Um mito. Seus seguidores o consideravam divino, com poderes 
        e milagres pr&oacute;prios de um santo. Era tamb&eacute;m a lei. Sua vontade 
        e seus princ&iacute;pios eram ordens. E sua vida pessoal aos poucos foi 
        dando lugar a lendas de originalidade tr&aacute;gica, que at&eacute; hoje 
        circulam pelo sert&atilde;o. </font> 
      <p> <font face="Arial, Helvetica" size="-1"><i>"Ant&ocirc;nio Conselheiro 
        morava em Pernambuco e a mulher dele... se diz que toda a noite entrava 
        um homem pela janela quando ele sa&iacute;a para pregar. Ele pregava e 
        entrava um homem pela janela e dormia com a mulher dele (...) Uma vez 
        ele se escondeu... Comprou uma espingarda, se escondeu e quando deu 9 
        horas, o homem chegou na janela e entrou. Era a m&atilde;e dele, vestida 
        de roupa de homem. Ele passou fogo e derrubou, e quando foi ver era a 
        m&atilde;e dele com roupa de homem. Pra n&atilde;o ser preso, veio pro 
        estado de Sergipe, do Sergipe veio pra Bahia, e a&iacute; inventou de 
        fazer uma igreja no Canudos..."</i><br>
        <strong>Alberto Gon&ccedil;alves Teixeira, "&Iacute;ndio Alberto" - nascido 
        em 1902.</strong> </font> 
      <p><font face="Arial, Helvetica" size="-1"> Ant&ocirc;nio Vicente Mendes 
        Maciel nasceu em Quixeramobim, Cear&aacute;, em 1830. Vinha de uma fam&iacute;lia 
        turbulenta, mas era calmo e correto, avesso a confus&atilde;o. Perdeu 
        a m&atilde;e quando era pequeno e jamais matou algu&eacute;m. Depois de 
        casado, Ant&ocirc;nio Vicente saiu de Quixeramobim, tornando-se caixeiro 
        viajante. Sua vida de casado era um inferno, minando aos poucos seu equil&iacute;brio 
        e serenidade. At&eacute; que veio o golpe fatal: a mulher fugiu com um 
        policial. Era o ano de 1860 e o alucinado Ant&ocirc;nio Vicente, fulminado 
        de vergonha, desapareceu no sert&atilde;o. Queria o abrigo da absoluta 
        obscuridade. E nesses 10 anos de andan&ccedil;as, deu-se a transforma&ccedil;&atilde;o. 
        </font> 
      <table width=100% cellpadding=5>
        <tr> 
          <td> 
            <center>
              <img src="imagens/quadro.jpg" alt="Desenho Portinari" width=150 height=114><br>
              <font face="Arial, Helvetica" size=-2 ><strong>"Os retirantes e 
              D. Quixote"<br>
              de C&acirc;ndido Portinari</strong></font> 
            </center>
          </td>
          <td><font face="Arial, Helvetica" size=-1> Com um camis&atilde;o de 
            brim azul, vivendo de esmolas e carregando numa m&atilde;o m&atilde;o 
            um livro com a "Miss&atilde;o Abreviada" e na outra "As Horas Marianas", 
            Ant&ocirc;nio Conselheiro iniciou sua carreira de andarilho, como 
            beato. Mas logo se transformou num condutor de sertanejos. Acompanhado 
            por duas professas, entrava nas cidades rezando ter&ccedil;os e ladainhas. 
            Depois pregava, possu&iacute;do por um furor m&iacute;stico que arrastava 
            multid&otilde;es. </font></td>
        </tr>
      </table>
      <p> <font face="Arial, Helvetica" size="-1"> <i>"Ele era alto e tinha o 
        cabelo comprido. Ele mal comia. Levavam aquelas comidas, ele nunca comia 
        toda. Partia assim... Ele mesmo dizia que n&atilde;o fazia milagres, que 
        n&atilde;o era santo, mas tinha gente que parece que acreditava. Ele era 
        delgado de corpo, a barba meio cheia (...). Era um moreno bem claro, quase 
        branco, os olhos esverdeados. "Todos n&oacute;s somos iguais", dizia, 
        quando come&ccedil;ava a falar. "D&ecirc;-me abertura, todos n&oacute;s 
        somos iguais. Comecem! Qualquer um pode come&ccedil;ar." Eles respondiam, 
        "n&atilde;o, s&oacute; depois de sua fala". Ele ia tomando a palavra e 
        ficava tudo na felicidade. Ele dava muito conselho. Numa &eacute;poca 
        ele dizia que a carestia era como uma rocha de formiga. Dizia: "Minha 
        gente, com a carestia nada prospera! Uma rocha rodeada de formiga &eacute; 
        mesmo que... para onde ela vai? S&oacute; pode ser destru&iacute;da." 
        Ele dava esses conselhos. Eu cansei de ver meu pai lembrar que ele dizia 
        que "desgra&ccedil;ado do homem que se fiasse em outro". Dava muito conselho, 
        o Ant&ocirc;nio Conselheiro."</i><br>
        <strong>Jo&atilde;o de R&eacute;gis.</strong> </font> 
      <p> 
      <center>
        <h3><font color="#582820">Persegui&ccedil;&atilde;o a Conselheiro </font></h3>
      </center>
      <table width=100% cellpadding=5>
        <tr> 
          <td> 
            <center>
              <img src="imagens/igreja.jpg" alt="Foto Igreja" width=150 height=112><br>
              <font face="Arial, Helvetica" size=-2><strong>Igreja do Povoado 
              do Bom Jesus, constru&iacute;da por Ant&ocirc;nio Conselheiro</strong></font> 
            </center>
          </td>
          <td><font face="Arial, Helvetica" size=-1> Ajudado pelo povo que o seguia, 
            Ant&ocirc;nio constru&iacute;a e restaurava igrejas. Levantava muros 
            de cemit&eacute;rios. Fundou povoados que se tornaram cidades, como 
            o de Bom Jesus, atual Cris&oacute;polis, onde ainda hoje h&aacute; 
            uma igreja feita por ele. Pouco antes da seca de 1877, a maior do 
            s&eacute;culo XIX, come&ccedil;ou a abrir tanques d'&aacute;gua. Em 
            1874, j&aacute; apareceu na Bahia dando conselhos. A&iacute; tomou 
            definitivamente o nome de Conselheiro. E se firmou. A Igreja, sentindo-se 
            desprestigiada, pediu em 1876 o afastamento do Conselheiro do sert&atilde;o. 
            </font></td>
        </tr>
      </table>
      <i><font face="Arial, Helvetica, sans-serif" size="-1">"Ent&atilde;o veio 
      um grupo de oficiais que o levaram para Salvador (...) Ele disse ao povo 
      que ia preso, mas que dentro de tr&ecirc;s dias, quatro, estava ali de novo". 
      </font></i><font face="Arial, Helvetica, sans-serif" size="-1"><br>
      <strong>Ioi&ocirc; da Professora.</strong> </font> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> A pris&atilde;o, 
        na Zona de Itapicuru, foi o in&iacute;cio das persegui&ccedil;&otilde;es 
        que ele sofreria, e tamb&eacute;m da sua consagra&ccedil;&atilde;o. Al&eacute;m 
        de louco, Conselheiro foi acusado de matar a pr&oacute;pria m&atilde;e. 
        Quando se provou sua inoc&ecirc;ncia, foi solto. Retornou no dia e hora 
        que havia previsto. Era o in&iacute;cio de uma s&eacute;rie de profecias. 
        Para o sertanejo, a comprova&ccedil;&atilde;o de que estava diante de 
        um poder divino: o milagreiro resignado e fatalista prometia a felicidade 
        para depois do fim do mundo, marcado para 1900. </font> 
      <p> 
        <center>
          <font face="Arial, Helvetica, sans-serif" size="-1"><i>"... Em 1896 
          h&aacute; de rebanhos mil correr da praia para o sert&atilde;o;<br>
          ent&atilde;o o sert&atilde;o virar&aacute; praia e a praia virar&aacute; 
          sert&atilde;o.<br>
          Em 1897 haver&aacute; muito pasto e pouco rastro e um s&oacute; pastor 
          e um s&oacute; rebanho. <br>
          Em 1898 haver&aacute; muitos chap&eacute;us e poucas cabe&ccedil;as.<br>
          Em 1899 ficar&atilde;o as &aacute;guas em sangue e o planeta h&aacute; 
          de <br>
          aparecer no nascente com o raio do sol que o ramo <br>
          se confrontar&aacute; na terra e a terra em algum lugar se confrontar&aacute; 
          no c&eacute;u... <br>
          H&aacute; de chover uma grande chuva de estrelas e ali ser&aacute; o 
          fim do mundo. <br>
          Em 1900 se apagar&atilde;o as luzes. Deus disse no evangelho: <br>
          eu tenho um rebanho que anda fora deste aprisco e &eacute; preciso <br>
          que se re&uacute;nam porque h&aacute; um s&oacute; pastor e um s&oacute; 
          rebanho!"</i> </font> 
        </center>
        <center>
          <font face="Arial, Helvetica, sans-serif" size="-1"><strong>Cantador 
          imitando leitura de Ant&ocirc;nio Conselheiro</strong> </font> 
        </center>
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Alguns jagun&ccedil;os 
        foram presos. Ai Arthur Oscar disse: - Deixa eu experimentar esses home. 
        Rapaz, voc&ecirc; quer a liberdade? - Se o senhor me der, eu quero. - 
        Vou lhe fazer uma proposta. Diga Viva a Rep&uacute;blica! E morra Ant&ocirc;nio 
        conselheiro!" Ele disse: - Morra a Rep&uacute;blica E viva Ant&ocirc;nio 
        Conselheiro! - Rapaz, eu vou lhe dar a liberdade! Diga direito. Ele diz: 
        - Eu j&aacute; disse! - Diga de novo: Viva a Rep&uacute;blica! E morra 
        Ant&ocirc;nio Conselheiro! - Ele disse: "Viva o Conselheiro e morra a 
        Rep&uacute;blica!" - Leve ele pra degola, n&atilde;o tem jeito, n&atilde;o! 
        E matava."<br>
        </i> <strong>Ioi&ocirc; da Professora.</strong> </font> 
      <p> 
      <p> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> <font face="Arial, Helvetica" size=-1>O livro 
            "Os Sert&otilde;es" levou cinco anos para ser escrito. At&eacute; 
            a morte do autor, em 1909, sofreu altera&ccedil;&otilde;es. Obra em 
            eterno processo, foi escrita de forma apaixonada e contradit&oacute;ria. 
            Conclu&iacute;da, tornou-se um dos maiores &eacute;picos da literatura 
            brasileira e latino-americana, e um dos grandes livros da literatura 
            universal, traduzido em 60 pa&iacute;ses e em idiomas como o japon&ecirc;s, 
            o russo e o chin&ecirc;s. Misto de ensaio cient&iacute;fico, panfleto 
            e relato jornal&iacute;stico, o livro impressiona por sua for&ccedil;a 
            est&eacute;tica. &Eacute; fundamentalmente uma obra liter&aacute;ria, 
            de um gigantismo compar&aacute;vel aos "Lus&iacute;adas" de Lu&iacute;s 
            de Cam&otilde;es ou mesmo "Dom Quixote", de Miguel de Cervantes, seja 
            na constru&ccedil;&atilde;o dos tipos, seja no conte&uacute;do tr&aacute;gico, 
            seja no estilo. Sua linguagem tende para o solene e o monumental, 
            mas &eacute; moderna no registro dos conflitos sociais, dos desvarios 
            ps&iacute;quicos e do hero&iacute;smo an&ocirc;nimo das popula&ccedil;&otilde;es 
            sertanejas. A Guerra de Canudos foi um dos maiores genoc&iacute;dios 
            da hist&oacute;ria do Brasil. Em nome da rep&uacute;blica foram cometidas 
            atrocidades que sem o livro de Euclides da Cunha jamais seriam reveladas. 
            </font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> 
            <pre>
<img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50>
</pre>
          </td>
        </tr>
      </table>
      <p> 
      <center>
        <h3><font face="Arial, Helvetica, sans-serif" color="#582820">Conselheiro, 
          imperador do sert&atilde;o</font></h3>
      </center>
      <table width=100% cellpadding=5>
        <tr> 
          <td> 
            <center>
              <img src="imagens/viasacra.jpg" alt="Via Sacra" width=150 height=112><br>
              <font face="Arial, Helvetica" size=-2><strong>Via Sacra</strong></font> 
            </center>
          </td>
          <td><font face="Arial, Helvetica" size=-1> Na curta estada em Monte 
            Santo, cidade hist&oacute;rica do sert&atilde;o baiano, Conselheiro 
            e seu povo restauraram os muros da via sacra, formada por um ros&aacute;rio 
            de 24 capelinhas. Corria o ano de 1893 e o beato era o imperador absoluto 
            de todo o sert&atilde;o. Vinha de uma peregrina&ccedil;&atilde;o de 
            22 anos por todos os recantos do interior do norte, fazendo melhorias. 
            Seu nome ecoava no litoral. Antes, era tratado nos jornais como man&iacute;aco 
            seguido por fan&aacute;ticos. Agora, o tom das not&iacute;cias come&ccedil;ava 
            a mudar: ao lado dos fan&aacute;ticos havia jagun&ccedil;os. </font></td>
        </tr>
      </table>
      <font face="Arial, Helvetica, sans-serif" size="-1">Conselheiro j&aacute; 
      n&atilde;o era apenas o m&iacute;stico inofensivo, que roubava fi&eacute;is 
      da igreja. N&atilde;o era s&oacute; o doido que arrastava multid&otilde;es 
      e tirava toda a m&atilde;o de obra das fazendas. Era tamb&eacute;m o homem 
      pol&iacute;tico, que se protegia com jagun&ccedil;os e n&atilde;o aceitava 
      as not&iacute;cias vindas do litoral, de que o Imperador havia sido expulso 
      por uma tal de rep&uacute;blica. A rep&uacute;blica era coisa do c&atilde;o. 
      Conselheiro deixou escrito que "Deus, atrav&eacute;s da Princesa Isabel, 
      libertara os escravos, e o dem&ocirc;nio, para se vingar, derrubou a monarquia." 
      Por isso, em 1893, em Bom Conselho, Ant&ocirc;nio Conselheiro mandou o povo 
      queimar os editais de impostos do munic&iacute;pio. Trinta pra&ccedil;as 
      sa&iacute;ram de Salvador para prender os rebeldes. Na estrada de Monte 
      Santo, encontraram um grupo feroz de 200 homens dispostos a tudo. Bateram 
      em retirada. </font> 
      <p> 
      <h3> 
        <center>
          <font face="Arial, Helvetica, sans-serif" color="#582820"> Canudos, 
          segunda cidade da Bahia </font> 
        </center>
      </h3>
      <font face="Arial, Helvetica, sans-serif" size="-1">Perseguidos pelo poder 
      local, Conselheiro e seus sertanejos entraram cada vez mais para o deserto. 
      E encontraram seu reduto: Canudos, "velha fazenda abandonada &agrave; beira 
      do rio Vaza-Barris". Nessa regi&atilde;o in&oacute;spita e isolada do sert&atilde;o 
      baiano, protegida pelas serras do Cambaio e Canabrava, e rodeada pelas cidades 
      de Monte Santo, Cumbe, Ros&aacute;rio, Cocorob&oacute; e Uau&aacute;, fundaram 
      um arraial: o "Imp&eacute;rio de Belo Monte". Em torno da fazenda em ru&iacute;nas 
      e de uma igrejinha local, em pouco tempo Canudos cresceu vertiginosamente. 
      Os faveleiros, como eram chamadas as constru&ccedil;&otilde;es simples, 
      de pau-a-pique e barro, porque lembravam a flor sertaneja favela, iam coalhando 
      as montanhas numa rapidez assombrosa: eram constru&iacute;das at&eacute; 
      12 casas por dia, para atender a multid&atilde;o que chegava. </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Todos ajudavam 
        uns aos outros. O Conselheiro dava conselhos pra um ajudar o outro. Se 
        tinha uma ro&ccedil;a de legume, ajudavam. Se chegasse uns pobrezinhos 
        que n&atilde;o tivessem nada, ele dava conselhos para que fizessem comunidades, 
        ajudassem. E foram fazendo assim, que a vida de Canudos era essa: um ajudando 
        uns aos outros, aquele povo unido."</i><br>
        <strong>Jo&atilde;o de R&eacute;gis.</strong> </font> 
      <p> 
      <table width=100% cellpadding=5>
        <tr> 
          <td> 
            <center>
              <img src="imagens/familia.jpg" alt="Foto Família Sertaneja" width=150 height=114><br>
              <font face="Arial, Helvetica" size=-2><strong>Fam&iacute;lia Sertaneja 
              </strong></font> 
            </center>
          </td>
          <td><font face="Arial, Helvetica" size=-1> Em Canudos, com exce&ccedil;&atilde;o 
            de poucas casas de telha, que eram dos comerciantes, as habita&ccedil;&otilde;es 
            eram todas iguais. Os rec&eacute;m-chegados entregavam ao Conselheiro 
            tudo o que traziam. Preparavam-se para um futuro de justi&ccedil;a 
            e prosperidade que viria depois do ju&iacute;zo final, quando voltaria 
            a reinar Dom Sebasti&atilde;o, rei portugu&ecirc;s morto pelos mouros 
            em 1580 e transformado numa figura m&iacute;tica, cuja volta era profetizada 
            em &eacute;pocas de calamidade. </font></td>
        </tr>
      </table>
      <font face="Arial, Helvetica, sans-serif" size="-1">Para l&aacute; iam todos: 
      ricos e pobres, comerciantes e bandidos violentos. Desvalidos de toda esp&eacute;cie, 
      numa romaria miraculosa para os c&eacute;us. "Bem-aventurados os que sofrem" 
      era a grande prega&ccedil;&atilde;o do Conselheiro. A extrema dor era a 
      absolvi&ccedil;&atilde;o plena na Terra. Por isso mesmo os infelizes, os 
      velhos alquebrados, os doentes e os estropiados tinham lugar de honra nesse 
      cl&atilde;. </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Eu ouvi contar 
        v&aacute;rias vezes que alguns &iacute;ndios daqui da aldeia Kaimb&eacute;, 
        de Massacar&aacute;, foram pra l&aacute;. N&atilde;o que se interessassem 
        na guerra. Falaram que tinha um rio de leite e uma ribanceira de cuscuz. 
        O pessoal gosta, o sertanejo gosta do cuscuz com leite, ent&atilde;o ouviram 
        falar isso e desejaram ir tamb&eacute;m."</i><br>
        <strong>Cacique Juvenal (&iacute;ndio Kaimb&eacute;, da aldeia Massacar&aacute;)</strong> 
        </font> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> Canudos logo se 
        tornou a segunda maior cidade da Bahia, depois de Salvador. A maioria 
        vivia com dificuldades, mas ningu&eacute;m passava fome. Al&eacute;m das 
        rezadeiras, do sineiro Timotinho, Ant&ocirc;nio Conselheiro vivia cercado 
        por 12 ap&oacute;stolos, todos armados. Jagun&ccedil;os famosos como Jo&atilde;o 
        Abade ou Paje&uacute;, que na guerra se transformariam em seus capit&atilde;es. 
        </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"O que vinha 
        pra l&aacute; era jagun&ccedil;o. (...) Todo mundo que ia pra l&aacute; 
        j&aacute; estava preparado com armas. Os que tinham levavam, os que n&atilde;o 
        tinham recebiam l&aacute;."</i> <strong>Ioi&ocirc; da Professora.</strong> 
        </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Os armamentos 
        que eles tinham eram uns clavinotes, umas espingardas, foice, fac&atilde;o. 
        Bridavam assim, naquela brutalidade e naquela ignor&acirc;ncia."</i><br>
        <strong>Jo&atilde;o de R&eacute;gis.</strong> </font> 
      <p> 
      <p> 
      <center>
        <h3><font face="Arial, Helvetica, sans-serif" color="#582820">Ex&eacute;rcito 
          entra em cena: viol&ecirc;ncia</font></h3>
      </center>
      <font face="Arial, Helvetica, sans-serif" size="-1">Em 1894, na Bahia, um 
      deputado chamou a aten&ccedil;&atilde;o dos poderes p&uacute;blicos para 
      a parte dos sert&atilde;o "perturbada" por Ant&ocirc;nio Conselheiro. Em 
      1895, uma miss&atilde;o cat&oacute;lica tentou convencer Conselheiro a desarmar 
      seu povo. Inutilmente. Mas s&oacute; em 1896 Canudos passou a preocupar 
      a Capital. Conselheiro queria construir uma nova igreja em Canudos. Comprou 
      umas madeiras em Juazeiro mas n&atilde;o recebeu o material. Resolveu ir 
      com seu povo buscar o que era seu. O juiz local denunciou o Conselheiro 
      em Salvador. De Salvador, cem pra&ccedil;as comandados pelo tenente Manuel 
      Pires Ferreira chegaram ao local. Na noite de 12 de novembro, partiram para 
      Canudos. N&atilde;o alcan&ccedil;aram seu destino, pois foram surpreendidos 
      na cidade de Uau&aacute;, Os soldados tinham mais armas, mas se assombraram 
      com o assalto corajoso dos matutos. Fugiram. O mesmo destino teriam os quinhentos 
      homens do major Febr&ocirc;nio de Brito, que chegaram &agrave;s portas de 
      Canudos em janeiro de 1897. Vieram arrogantes, com armas vistosas e canh&atilde;o. 
      Mas na estrada do Cambaio os jagun&ccedil;os apareceram em trincheiras, 
      num repentino deflagrar de tiros. Gritavam ir&ocirc;nicos: - "Avan&ccedil;a, 
      fraqueza do governo!" - A expedi&ccedil;&atilde;o caiu, de ponta a ponta. 
      Foram obrigados a recuar. </font> 
      <p> 
      <p> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> <font face="Arial, Helvetica" size=-1>No cap&iacute;tulo 
            "A Luta", Euclides da Cunha considera alguns valores do Ex&eacute;rcito, 
            mas critica a arrog&acirc;ncia militar, protegida por armas portentosas 
            que nada valiam no sert&atilde;o. Os canh&otilde;es n&atilde;o passavam 
            pela caatinga e o excesso de muni&ccedil;&atilde;o era um fardo para 
            os soldados. Os militares n&atilde;o conheciam a luta de emboscadas. 
            Um &uacute;nico sertanejo era capaz de destruir um pelot&atilde;o. 
            A flora agressiva era amiga dos rebeldes, que em tocaias pelas depress&otilde;es 
            rochosas eram como guerreiros invis&iacute;veis. Grupos de cinq&uuml;enta 
            jagun&ccedil;os subdivididos em dez homens atra&iacute;am os soldados 
            pelo imbuzeiros e veredas. Os soldados se perdiam pelo caminho. Enlouqueciam. 
            Mesmo quando estavam vencendo a batalha, fugiam apavorados.</font> 
            <p> 
          </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> 
            <pre>
<img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50>
</pre>
          </td>
        </tr>
      </table>
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> A terceira expedi&ccedil;&atilde;o 
        contra Canudos organizou-se no Rio de Janeiro. Para comand&aacute;-la 
        foi escolhido o coronel Moreira C&eacute;sar, um seguidor de Floriano 
        Peixoto que havia esmagado a Revolu&ccedil;&atilde;o Federalista. Levou 
        para Canudos 1.300 soldados, 15 milh&otilde;es de cartuchos e muita artilharia 
        pesada. Moreira C&eacute;sar era temido por sua viol&ecirc;ncia. E tinha 
        sob suas ordens a melhor for&ccedil;a do governo. Nessa hora, mesmo os 
        jagun&ccedil;os mais valentes sentiram medo. </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1">"Ent&atilde;o o 
        conselheiro pregou naquela noite (...) para toda aquela jagun&ccedil;ada 
        reunida. E disse: 'Olhem, ele vem combatente mas n&atilde;o atravessa 
        o Vaza-Barris que ele morre. Podem ficar cientes. N&atilde;o deixem esses 
        republicanos tomarem o Belo Monte'. A&iacute; todos se animaram, cataram 
        logo de trincheira de todo jeito. Esperaram o bich&atilde;o e deram logo 
        o apelido de 'corta-cabe&ccedil;as'". <strong>Ioi&ocirc; da Professora.</strong> 
        </font> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> Nas feiras, nas 
        cidades, nas veredas, em todo lado Conselheiro tinha espias que vinham 
        informar a todo momento a posi&ccedil;&atilde;o do ex&eacute;rcito. Os 
        matutos, do alto das serras, se surpreendiam com os uniformes, as armas 
        sofisticadas e a impon&ecirc;ncia militar. Estavam pela primeira vez diante 
        da civiliza&ccedil;&atilde;o. </font> 
      <p> 
      <center>
        <h3><font face="Arial, Helvetica, sans-serif" color="#582820">Contra Canudos, 
          canh&otilde;es e insanidade</font></h3>
      </center>
      <font face="Arial, Helvetica, sans-serif" size="-1">Moreira C&eacute;sar 
      se dirigiu a Canudos pela estrada de Ros&aacute;rio. Passou pelo deserto 
      de Angico e se instalou no Alto do M&aacute;rio. L&aacute; de cima, ele 
      e os soldados, surpresos, avistaram Canudos. No dia 2 de mar&ccedil;o de 
      1897, dois tiros de canh&atilde;o foram lan&ccedil;ados em cima do vilarejo 
      de Canudos. Em seguida, a cidade foi invadida. Ao comentar a terceira batalha, 
      Euclides da Cunha desfaz a fama de estrategista de Moreira C&eacute;sar. 
      O Conselheiro, para o escritor, "foi um grande homem pelo avesso". Sua loucura 
      o transformou num verdadeiro her&oacute;i popular. A Moreira C&eacute;sar, 
      um epil&eacute;ptico com rompantes suicidas, faltou o sopro divino. N&atilde;o 
      ultrapassou a loucura: invadiu o povoado de Canudos pisoteando crian&ccedil;as, 
      matando velhos e mulheres, numa luta insana. Levou milhares de soldados 
      ainda adolescentes a se destruir no meio da caatinga. </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Quando Moreira 
        C&eacute;sar chegou em Canudos, entrou numa parte da rua, matou uma por&ccedil;&atilde;o 
        de gente, derrubou casas. Mas foi quando ele foi subir na rua, na ribanceira 
        do rio, foi baleado. Uns dizem que foi um velho que tinha um clavinot&atilde;o 
        muito grande. Dizem que era desses velhos mandingueiros. Quando foi subindo, 
        pegou o clavinote e o baleou."</i><br>
        <strong>Jo&atilde;o de R&eacute;gis.</strong> </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"A&iacute; foi 
        uma luta danada. Morreu tudo que foi comandante. Morreu Tamarindo, morreu 
        Salom&atilde;o, morreu Vilarino. S&oacute; n&atilde;o morreu Cunha Matos 
        porque saltou num cavalo e saiu correndo pelos soldados, atravessou pela 
        estrada e veio bater aqui".</i><br>
        <strong>Ioi&ocirc; da Professora.</strong> </font> 
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> A derrota de Moreira 
        C&eacute;sar provocou uma revolu&ccedil;&atilde;o no Rio de Janeiro. J&aacute; 
        n&atilde;o havia mais d&uacute;vida de que Conselheiro estava a servi&ccedil;o 
        de for&ccedil;as poderos&iacute;ssimas, que vinham restabelecer a velha 
        ordem. A quarta batalha j&aacute; n&atilde;o foi uma guerra, mas uma vingan&ccedil;a 
        selvagem. Do Rio de Janeiro chegaram 5 mil homens comandados pelo general 
        Arthur Oscar. Uma parte veio por Monte Santo e a outra, comandada pelo 
        general Savaget, entrou em Canudos por Jeremoabo. Na porta de Umburanas 
        encontraram uma cena assustadora. O cad&aacute;ver do coronel Tamarindo 
        e de dois soldados recepcionavam o ex&eacute;rcito empalados numa estaca. 
        O ministro da Guerra, general Machado Bittencourt, foi enviado ao local 
        para resolver pessoalmente a quest&atilde;o. Levava refor&ccedil;o de 
        tr&ecirc;s mil homens recrutados em todo o pa&iacute;s para liquidar os 
        "monarquistas". Euclides da Cunha chegou em Canudos em 16 de setembro. 
        Era o final da luta, mas ele ainda pode sentir todo o seu barbarismo. 
        <br>
        <br>
        </font><font face="Arial, Helvetica, sans-serif" color="#582820"> </font> 
      <center>
        <h3><font face="Arial, Helvetica, sans-serif" color="#582820">Rendi&ccedil;&atilde;o 
          jamais</font></h3>
      </center>
      <font face="Arial, Helvetica, sans-serif" size="-1">Os poucos prisioneiros 
      homens eram degolados, depois de se exigir deles, inutilmente, um "Viva 
      a Rep&uacute;blica". As &aacute;guas do Vaza-Barris em pouco tempo eram 
      uma lagoa de sangue. Pilhas de cad&aacute;veres serviam de trincheiras aos 
      sertanejos. Os soldados incendiavam casas onde estavam velhos e crian&ccedil;as. 
      E na mente do horrorizado Euclides crescia uma id&eacute;ia: denunciar a 
      barb&aacute;rie e provar que Canudos n&atilde;o era um problema pol&iacute;tico, 
      era uma quest&atilde;o social. Canudos n&atilde;o se rendeu. Exemplo &uacute;nico 
      em toda a hist&oacute;ria, resistiu at&eacute; o esgotamento (...) quando 
      ca&iacute;ram seus &uacute;ltimos defensores, quando todos morreram. Eram 
      apenas quatro: um velho, dois homens feitos e uma crian&ccedil;a, na frente 
      dos quais rugiam raivosamente cinco mil soldados. (...) </font> 
      <p> 
      <p> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> <font face="Arial, Helvetica" size=-1>Em 1902, 
            numa choupana &agrave; beira do rio, em S&atilde;o Jos&eacute; do 
            Rio Pardo, Euclides da Cunha terminou seu livro, contando a verdadeira 
            hist&oacute;ria sobre o exterm&iacute;nio de Canudos: uma luta desigual 
            e vergonhosa, em que o ex&eacute;rcito brasileiro se cobriu de inf&acirc;mia. 
            O inimigo invenc&iacute;vel afinal de contas n&atilde;o passava de 
            gente sofrida das secas. Mulheres, velhos e crian&ccedil;as que resistiram 
            at&eacute; o fim, numa luta ingl&oacute;ria. Negros e &iacute;ndios 
            que buscavam criar um espa&ccedil;o em que pudessem ser admitidos 
            como integrantes da na&ccedil;&atilde;o. </font> 
            <table width=100% cellpadding=5>
              <tr> 
                <td> 
                  <center>
                    <font face="Arial, Helvetica" size="-1"><img src="imagens/viramar.jpg" alt="Foto Mar" width=150 height=113><br>
                    <strong>Profecia do deserto:<br>
                    "O sert&atilde;o vai virar mar <br>
                    e o mar vai virar sert&atilde;o" </strong></font> 
                  </center>
                </td>
                <td><font face="Arial, Helvetica" size=-1><font face="Arial, Helvetica" size=-1> 
                  Euclides da Cunha revelou que "sert&atilde;o" &eacute; sin&ocirc;nimo 
                  de solid&atilde;o do homem na terra, onde o abrigo da salva&ccedil;&atilde;o 
                  est&aacute; apenas nas poucas veredas. Ao criticar o beato, 
                  foi o primeiro que apregoou que a "terra &eacute; do homem, 
                  n&atilde;o &eacute; de Deus nem do diabo." E a frase atribu&iacute;da 
                  a Ant&ocirc;nio Conselheiro, <i>"o sert&atilde;o vai virar mar 
                  e o mar vai virar sert&atilde;o"</i> &eacute; uma profecia que 
                  ecoa por todo o deserto nordestino, desde bem antes do Conselheiro. 
                  E sobrevive na esperan&ccedil;a e na alma do sertanejo. </font></font></td>
              </tr>
            </table>
          </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> 
            <pre>
<img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50>
</pre>
          </td>
        </tr>
      </table>
      <p> 
      <hr>
      <font size="-2" face="Arial, Helvetica">Ficha T&eacute;cnica: <br>
      Os Sert&otilde;es, baseado na obra de Euclides da Cunha<br>
      Realiza&ccedil;&atilde;o: TV Cultura - 1995<br>
      Projeto de: Greg&oacute;rio Bacic com consultoria de Walnice Galv&atilde;o 
      e Jos&eacute; Calasans<br>
      Roteiro e Dire&ccedil;&atilde;o: Cristina Fonseca<br>
      Produ&ccedil;&atilde;o: Alejandra Hope<br>
      Pesquisa Iconogr&aacute;fica: Nerci Ferrari<br>
      Imagens: Jos&eacute; Elias da Silva<br>
      &Aacute;udio: Jos&eacute; do Carmo Jer&ocirc;nimo<br>
      Edi&ccedil;&atilde;o de Imagens e p&oacute;s-produ&ccedil;&atilde;o: Carlos 
      H. Sartori<br>
      Arte: Aida Cassiano, Paulo C&eacute;sar Dias, Aimber&ecirc; Santos e Wesllen 
      da Silva Silv&eacute;rio<br>
      Cenografia: Luciene Grecco<br>
      Trilha Sonora: David Tygel<br>
      Narra&ccedil;&atilde;o: Dr&aacute;usio de Oliveira<br>
      Dire&ccedil;&atilde;o de Fotografia/Est&uacute;dio: Maur&iacute;cio Valim<br>
      Participa&ccedil;&atilde;o Especial: Ant&ocirc;nio N&oacute;brega<br>
      Departamento de Document&aacute;rios: Teresa Otondo</font><font size="-1" face="Arial, Helvetica">&nbsp; 
      </font> 
      <hr width=100%>
    </td>
  </tr>
  <tr> 
    <td width="394"><font face="Arial, Helvetica, sans-serif" size="-1"><b><a href="sertoes2.htm">ANTERIOR</a></b></font></td>
    <td width="366">
      <div align="right"><font face="Arial, Helvetica, sans-serif" size="-1"><b>&nbsp;PR&Oacute;XIMA 
        P&Aacute;GINA: <a href="sertoesensinareaprender.htm">ENSINAR E APRENDER</a></b></font></div>
    </td>
  </tr>
</table>
<p><font face="Arial, Helvetica" size=-1><font face="Arial, Helvetica" size=-1> 
  </font></font></p>
<font face="Arial, Helvetica" size=-1><font face="Arial, Helvetica" size=-1><center>
</center>
<strong></strong></font></font><FONT FACE="Arial, Helvetica" SIZE=-1> <br>
<br>
</font><FONT FACE="Arial, Helvetica" SIZE=-1><font face="Arial, Helvetica" size=-1> 
</font></font> 
<!--script src="/js/google-analytics.js" type="text/javascript"></script-->


</body>
</html>
