<HTML>
<HEAD>
<TITLE>TV Cultura - Al&ocirc; Escola - Euclides da Cunha: Os Sert&otilde;es - Parte 2</title>
<script language="javascript">
<!-- begin
if (top.location.href != self.location.href) {
top.location.href = self.location.href
}
//  end -->
</script>
<meta name="description" content="Os Sertões - A vida do escritor Euclides da Cunha destacando a temática e o contexto social descritos em sua obra, como a Guerra de Canudos, o latifúndio, o coronelismo, o sertanejo e o messianismo.">
<meta name="keywords" content="Os Sertões, sertões, Euclides da Cunha, canudos, revolução de canudos, guerra de canudos, campanha de canudos, Antônio conselheiro, literatura brasileira, monarquia, república, A Terra, O Homem, A Luta, sertanejo, Bom Jesus Conselheiro, Antônio Conselheiro, Revolta de Canudos, sertão, cangaceiro, lampião, primeira república, nordeste">
</HEAD>
<body bgcolor="#FFFFFF" topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="#000000" link="#006600" vlink="#00CC00" alink="#FFCC00" onLoad="">
<iframe id="barracmais" src="http://www2.tvcultura.com.br/aloescola/cmais/barra-topo/topo.html" width="100%" height="48" style="display:block">
<p>Sim, acredite! Seu browser não suporta iFrames.</p>
</iframe>

<script language="JavaScript" src="/menu_inc/menu.js"></script>
<center>
  <div align="center"><img src="../../imagens/titulo-aloescola.gif" width="760" height="92" border="0" usemap="#Map"></div>
<map name="Map">
    <area shape="rect" coords="6,-8,752,68" href="../../index.htm" alt="volta - Al&ocirc; Escola" title="volta - Al&ocirc; Escola">
    <area shape="rect" coords="25,72,153,89" href="../../linguaportuguesa/index.htm">
    <area shape="rect" coords="158,71,225,89" href="../../literatura/index.htm">
    <area shape="rect" coords="238,70,293,91" href="../../ciencias/index.htm">
    <area shape="rect" coords="303,69,426,92" href="../../estudosbrasileiros/index.htm">
    <area shape="rect" coords="436,70,501,110" href="../../historia/index.htm">
    <area shape="rect" coords="507,70,562,93" href="../../infantis/index.htm">
    <area shape="rect" coords="566,70,619,94" href="../../artes/index.htm">
    <area shape="rect" coords="624,70,727,97" href="../../listacompleta.htm">
  </map> </center>



<font face="Arial, Helvetica" size=-1> 
<table width="760" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td><font face="Arial, Helvetica" size=-1> 
      <p> 
      <center>
        <table width=100% align=MIDDLE cellpadding=0 cellspacing="0" border="0">
          <tr> 
            <td bgcolor="#E9DBBF" width="150"> 
             
                <img src="imagens/logo.jpg" width=150 height=113> 
             
            </td>
            <td bgcolor="#E9DBBF"> 
              <center>
                <p><font face="Arial, Helvetica"> <i>Na paisagem in&oacute;spita, 
                  um grande personagem: </i></font><i><font face="Arial, Helvetica">O 
                  SERTANEJO</font></i> </p>
                </center>
            </td>
          </tr>
        </table>
      </center>
      </font> 
      <p><br>
        <font face="Arial, Helvetica" size=-1>O sert&atilde;o, com seus ventos 
        b&iacute;blicos, calmarias pesadas e noites frias, impressiona. Cortado 
        por veredas e &aacute;rvores retorcidas em desespero, todo ele s&atilde;o 
        mon&oacute;tonos caminhos de caatingas e areais ressequidos. As "pueiras", 
        lagoas mortas, de aspectos l&uacute;gubres, s&atilde;o o &uacute;nico 
        o&aacute;sis do sertanejo. A serra de Monte Santo, com seus tons azulados, 
        &eacute; uma cortina de muralha monumental. As conforma&ccedil;&otilde;es 
        rochosas, no ermo vazio do Bendeg&oacute;, d&atilde;o a ilus&atilde;o 
        de ru&iacute;nas antigas. Os grandes desmoronamentos rochosos do sert&atilde;o 
        lembram "mares de pedras". Os rios salgados, quando secam, parecem um 
        fundo de mar extinto, uma impress&atilde;o acentuada pelos fen&ocirc;menos 
        &oacute;pticos do calor. Isso refor&ccedil;a a m&iacute;tica sertaneja 
        de que <i>"um dia o sert&atilde;o vai virar mar e o mar vai virar sert&atilde;o"</i>. 
        </font></p>
      <font face="Arial, Helvetica" size=-1> 
      <p> <font size=-1 face="Arial">No sert&atilde;o, a come&ccedil;ar pelo solo 
        e clima, tudo &eacute; adverso. O sertanejo sobrevive porque &eacute; 
        uma ra&ccedil;a forte. Assim como o cacto mais resistente, ele foi feito 
        para o sert&atilde;o. Tem o p&ecirc;lo, o corpo e a psicologia pr&oacute;prios 
        para suportar o supl&iacute;cio da seca. Conhece profundamente a flora 
        e fauna. </font> 
      <table colspec="L20 L20" width=100% cellpadding=3>
        <tr> 
          <td align=middle> <img src="imagens/cactos.jpg" alt="Foto" width=150 height=114> 
            <font face="Arial" size=-2> 
            <center>
              <strong>Cactos</strong> 
            </center>
            </font></td>
          <td><font face="Arial, Helvetica" size=-1> <font size=-1 face="Arial">Sabe 
            o nome e as vantagens de cada cacto, de cada mandacaru, de cada xiquexique. 
            Seus p&aacute;ssaros: o carcar&aacute;, o acau&atilde;... a asa branca. 
            </font>E a natureza que ele tanto ama &eacute; sua aliada na luta 
            pela sobreviv&ecirc;ncia. Desidratado como as plantas, consegue viver 
            dias s&oacute; com o trivial e um copo d'&aacute;gua. E ama o sert&atilde;o. 
            N&atilde;o se habitua a outro lugar. O sert&atilde;o o destr&oacute;i 
            e hipnotiza. &Eacute; o homem rude e sereno acostumado desde muito 
            novo com a morte. Um resistente num lugar onde quase s&oacute; existe 
            deserto e onde a &aacute;gua &eacute; uma miragem.</font></td>
        </tr>
      </table>
      <p> <i>"O sertanejo &eacute;, antes de tudo, um forte. N&atilde;o tem o 
        raquitismo exaustivo dos mesti&ccedil;os do litoral. A sua apar&ecirc;ncia, 
        entretanto, no primeiro lance de vista, revela o contr&aacute;rio(...). 
        &Eacute; desgracioso, desengon&ccedil;ado, torto. H&eacute;rcules-Quasimodo 
        (...) &eacute; o homem permanentemente fatigado (...) Entretanto, toda 
        essa apar&ecirc;ncia de cansa&ccedil;o ilude (...) No rev&eacute;s o homem 
        transfigura-se . (...) e da figura vulgar do tabar&eacute;u canhestro 
        reponta, inesperadamente, o aspecto dominador de um tit&atilde; acobreado 
        e potente, num desdobramento surpreendente de for&ccedil;a e agilidade 
        extraordin&aacute;rias."</i><br>
        <strong>Trecho do livro "Os Sert&otilde;es".</strong> 
      <p> 
      <p> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> <font size="-1" face="Arial, Helvetica, sans-serif">Ao 
            tentar compreender a psicologia do sertanejo, Euclides da Cunha fez 
            um ensaio revelador sobre a forma&ccedil;&atilde;o do homem brasileiro. 
            Desmistificou o pensamento vigente entre as elites do per&iacute;odo, 
            de que somente os brancos de origem europ&eacute;ia eram leg&iacute;timos 
            representantes da na&ccedil;&atilde;o. Mostrou que n&atilde;o existe 
            no pa&iacute;s ra&ccedil;a branca pura, mas uma infinidade de combina&ccedil;&otilde;es 
            multirraciais. Previu um destino tr&aacute;gico para o Brasil, se 
            o pa&iacute;s continuasse a n&atilde;o levar em conta as diversas 
            ra&ccedil;as que o formaram. Mostrou que o Brasil tinha contradi&ccedil;&otilde;es 
            e diferen&ccedil;as &eacute;tnicas e culturais extremas. Concluiu 
            que havia uma necessidade imperiosa de se inventar uma ra&ccedil;a. 
            Caso contr&aacute;rio, o Brasil seria candidato a desaparecer. Para 
            Euclides da Cunha, a mesti&ccedil;agem enfraquecia o indiv&iacute;duo 
            e implicava uma perda de identidade - um problema para a concep&ccedil;&atilde;o 
            de na&ccedil;&atilde;o. Para ele, o mesti&ccedil;o do litoral &eacute; 
            degenerado e o sertanejo, retr&oacute;grado. No caso do sert&atilde;o, 
            por&eacute;m, considerou que s&oacute; esse mesti&ccedil;o se adaptaria 
            &agrave; regi&atilde;o. </font></td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> 
            <pre>
<img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50>
</pre>
          </td>
        </tr>
      </table>
      <p><font face="Arial, Helvetica" size=-1><i>"O crescimento do s&eacute;quito 
        de Ant&ocirc;nio Conselheiro foi acentuado depois da liberta&ccedil;&atilde;o 
        dos escravos, (...) Este fen&ocirc;meno n&atilde;o tinha sido observado 
        pelo pr&oacute;prio Euclides da Cunha, mas est&aacute; nos documentos 
        da &eacute;poca, (...) e isso cria um estado de desentendimento entre 
        o Conselheiro e os fazendeiros. Voc&ecirc; n&atilde;o encontra nenhuma 
        reclama&ccedil;&atilde;o por causa de terra, mas por causa de m&atilde;o-de-obra."</i><br>
        <strong>Prof. Jos&eacute; Calasans - fundador do N&uacute;cleo Sert&atilde;o 
        da UFBA, Universidade Federal da Bahia.</strong></font> 
      </font> 
      <p> 
      <p> 
      <center>
        <h3><font color="#502C20" face="Arial, Helvetica, sans-serif">Sertanejo: 
          origens</font></h3>
      </center>
      <font face="Arial, Helvetica, sans-serif" size="-1">No sert&atilde;o, a 
      mistura de ra&ccedil;as deu-se mais entre brancos e &iacute;ndios. O jesu&iacute;ta, 
      o vaqueiro e o bandeirante foram os primeiros habitantes brancos que migraram 
      para a regi&atilde;o. Deram origem aos tipos populares que comp&otilde;em 
      o sert&atilde;o: o beato, o cangaceiro e o jagun&ccedil;o. Ali est&atilde;o 
      todos, com suas vestes caracter&iacute;sticas, seu apego &agrave;s tradi&ccedil;&otilde;es 
      mais remotas, o sentimento religioso levado at&eacute; o fanatismo e o seu 
      exagerado senso de honra. </font> 
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Eu tenho orgulho 
        de ser filha de Canudos! Tenho orgulho, mesmo! Me sinto feliz com essa 
        palavra: Canudos n&atilde;o se rendeu ! Morreram todos, mas n&atilde;o 
        se renderam!...</i><br>
        <strong>D. Zefinha.</strong> </font>
      <p><font face="Arial, Helvetica, sans-serif" size="-1"> Tanto o cangaceiro 
        quanto o jagun&ccedil;o s&atilde;o guerreiros. Homens de armas. O cangaceiro 
        age em bando e por conta pr&oacute;pria, vive como andarilho pelo deserto, 
        obedecendo &agrave;s leis do chefe do bando. O jagun&ccedil;o muitas vezes 
        age sozinho. Protege algu&eacute;m, que tanto pode ser um coronel como 
        uma pessoa com quem tem uma d&iacute;vida de honra. O fazendeiro dos sert&otilde;es 
        vive no litoral, longe de suas propriedades; quem cuida de suas terras 
        &eacute; o vaqueiro, de fidelidade assombrosa e submiss&atilde;o inconsciente 
        e servil. Mas na adversidade sua roupa de couro pode se tornar a armadura 
        de jagun&ccedil;o. Qualquer vaqueiro sabe lutar e lidar com armas. Oculta 
        em si o guerreiro. As sertanejas s&atilde;o diferentes das mulheres do 
        litoral: s&atilde;o rezadeiras, rendeiras, mocinhas ing&ecirc;nuas, bruxas 
        velhas e alcoviteiras. Mulheres de coragem e encrenqueiras. </font>
      <p> <font face="Arial, Helvetica, sans-serif" size="-1"><i>"Algumas mulheres 
        l&aacute; em Canudos eram terr&iacute;veis! Brigavam na trincheira, mulheres 
        brigando a bem do Conselheiro!"</i><br>
        <strong>Ioi&ocirc; da Professora.</strong> </font>
      <p> 
      <center>
        <h3><font color="#502C20" face="Arial, Helvetica, sans-serif">A devo&ccedil;&atilde;o 
          do matuto</font></h3>
      </center>
      <font face="Arial, Helvetica, sans-serif" size="-1">Descendentes dos antigos 
      jesu&iacute;tas, os padres, os beatos e os conselheiros d&atilde;o conselhos 
      e s&atilde;o beatos da categoria mais alta entre a popula&ccedil;&atilde;o. 
      Padres e beatos podem se tornar l&iacute;deres messi&acirc;nicos como o 
      padre C&iacute;cero, de Juazeiro do Norte, de grande influ&ecirc;ncia no 
      sert&atilde;o. Rebeli&otilde;es religiosas s&atilde;o constantes na hist&oacute;ria 
      do sert&atilde;o: um universo primitivo, impregnado de um fanatismo rude 
      e impressionante, origin&aacute;rio, segundo o autor, "do que existe de 
      pior nas cren&ccedil;as m&iacute;sticas das tr&ecirc;s ra&ccedil;as que 
      o formaram". Sob tais influ&ecirc;ncias, o matuto vai da extrema brutalidade 
      ao m&aacute;ximo devotamento. Apesar da coragem, acredita em todos os mal-assombramentos. 
      Est&aacute; propenso a ser um "desvairado pelo fanatismo e um transfigurado 
      pela f&eacute;." Por isso &eacute; um seguidor de messias fan&aacute;ticos 
      que o arrastam e endoidecem. </font> 
      <p> 
      <p> 
      <table width=100% align=MIDDLE cellpadding=5>
        <tr> 
          <td bgcolor="#E1CCCC"> <font face="Arial, Helvetica" size=-1>Euclides 
            da Cunha mostrou que um universo de tal natureza era governado por 
            leis pr&oacute;prias. Demonstrou que a Campanha de Canudos foi absurda, 
            pois a popula&ccedil;&atilde;o n&atilde;o era monarquista, como o 
            ex&eacute;rcito acreditava. Pregar contra a rep&uacute;blica era apenas 
            uma variante do del&iacute;rio religioso de Ant&ocirc;nio Conselheiro. 
            Uma sociedade t&atilde;o primitiva era incapaz de compreender tanto 
            a forma republicana como a monarquia constitucional. S&oacute; aceitava 
            o imp&eacute;rio de um chefe sacerdotal ou guerreiro. Conselheiro 
            foi esse chefe sacerdotal. Anos mais tarde, o cangaceiro Lampi&atilde;o 
            seria o chefe guerreiro.</font> </td>
          <td width=7% valign=TOP align=MIDDLE bgcolor="#A24742"> <img src="imagens/logui.jpg" alt="t&iacute;tulo" width=50 height=50> 
          </td>
        </tr>
      </table>
      <p align="right"><font face="Arial, Helvetica, sans-serif" size="-1"><b><a href="index.htm">ANTERIOR</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;PR&Oacute;XIMA 
        P&Aacute;GINA: <a href="sertoes3.htm">ANT&Ocirc;NIO CONSELHEIRO, HER&Oacute;I 
        POPULAR</a></b></font></p>
    </td>
  </tr>
</table>
</font>
<script src="/js/google-analytics.js" type="text/javascript"></script>


</body>
</html>
